[
  {
    "id": "08800_08820",
    "title": "Biblia",
    "author": "",
    "lead": "\"A tanítást váltsátok tettekre, ne csak hallgassátok, mert különben magatokat csaljátok meg. Ha ugyanis valaki csak hallgatja a tanítást, de nem követi, hasonlít ahhoz az emberhez, aki a természettől kapott arcát tükörben nézegeti. Megnézi magát, aztán odébb megy, s nyomban elfelejti, milyen is volt.\"",
    "cover": "/08800/08820/borito.jpg",
    "url": "https://mek.oszk.hu/08800/08820"
  },
  {
    "id": "06400_06447",
    "title": "Budapest a világörökség része",
    "author": "",
    "lead": "\"Akik jártak Barcelonában, bizonyára szívesen emlékeznek vissza a Pueblo Espagnolra. Ugyanezzel az ötlettel de korábban épült a városligeti Széchenyi-szigeten a velünk szembenálló épületegyüttes, amely csaknem valamennyi építőművészeti stílust a történelmi Magyarország híres műemlékei egyes részeinek hű másolatával mutatja be.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/06400/06447"
  },
  {
    "id": "02200_02286",
    "title": "\"Fényesebb a láncnál a kard\"Elbeszélők 1848-49-ről",
    "author": "",
    "lead": "\"A Pilvax egy régi kávéház volt a pesti Belvárosban, manapság emléktáblával van megjelölve a helye. Ez a kávéház volt akkor az ifjúság tanyája. Reggeltől estig itt lehetett találni az ifjúság akkori vezéreit, mégpedig az úgynevezett »közvélemény asztalánál«, amely asztal mellett akár huszan is elfértek.\"",
    "cover": "/02200/02286/borito.jpg",
    "url": "https://mek.oszk.hu/02200/02286"
  },
  {
    "id": "06200_06227",
    "title": "Folyik a híd",
    "author": "",
    "lead": "\"A szél lobogtatta a templomi zászlót. Két szerzetes arról vitatkozott, vajon a zászló mozog-e vagy a szél. Csűrték-csavarták a szót, de egyikük sem tudta meggyőzni a másikat. Egyszer csak megszólalt mellettük a hatodik pátriárka: - Nem a szél és nem a zászló az, ami mozog. Hanem a tiszteletre méltó elmétek.\"",
    "cover": "/06200/06227/borito.jpg",
    "url": "https://mek.oszk.hu/06200/06227"
  },
  {
    "id": "02300_02364",
    "title": "Kalevala",
    "author": "",
    "lead": "\"Egymaga termett Vejnemöjnen, Nőtt a nótafa oly fönnen, Kave asszony kebeléből, Ilmatár anya öléből.\"",
    "cover": "/02300/02364/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02364"
  },
  {
    "id": "17600_17673",
    "title": "Karácsonyi emlékek",
    "author": null,
    "lead": "\"A mennyek országának vannak olyan titkai, miket csak a kisgyerekek ismernek, akik még közel vannak az éghez, és a költők, akik közel vannak a kisgyerekekhez. Például tudják-e azt a felnőtt okos emberek, hogy a mennyországban minden karácsonykor csinálnak a Kisjézusnak egy betlehemet?\"",
    "cover": "/17600/17673/borito.jpg",
    "url": "https://mek.oszk.hu/17600/17673"
  },
  {
    "id": "23300_23314",
    "title": "Kató mint asszony",
    "author": null,
    "lead": "\"Az elhagyott, csendes utcában lopva körülnézett, aztán besurrant a fiú után a kapun. A folyosón nem találkozott senkivel, a második ajtónál pedig már várta a festő, aki remegve a boldogságtól húzta be a szobába a piruló leányt. A költői rendetlenségű szobában megszűnt minden zavara, ismét a régi Kató volt, aki tudja, mit csinál.\"",
    "cover": "/23300/23314/borito.jpg",
    "url": "https://mek.oszk.hu/23300/23314"
  },
  {
    "id": "11400_11424",
    "title": "Klasszikusok novellái a magyar szabadságharcról",
    "author": "",
    "lead": "\"Se szeri, se száma annak a sok szép könyvnek, amit a magyar szabadságharcról írtak. Hát még a megíratlan történet mennyi, amit csak egyes vidékek szájhagyománya őrzött meg! Erdő az, nem berek, tenger az, nem patak, vagy legalább az lehetett, míg újabb zord idők el nem temették a negyvennyolcat meg a negyvenkilencet.\"",
    "cover": "/11400/11424/borito.jpg",
    "url": "https://mek.oszk.hu/11400/11424"
  },
  {
    "id": "10600_10679",
    "title": "Magyar klasszikusok válogatott művei I.",
    "author": "",
    "lead": "\"Abban az időben, mikor Hóbiárt basa volt a polgármester Szegeden, két igen nagyeszű ember élt a városban. Természetesen papucsosmester volt mind a kettő, csakhogy az egyik a törököknek csinálta a papucsot, a másik a magyaroknak. A törököt hívták Ali Patlidzsánnak, a magyart hívták Pali Pál Istvánnak.\"",
    "cover": "/10600/10679/borito.jpg",
    "url": "https://mek.oszk.hu/10600/10679"
  },
  {
    "id": "11300_11325",
    "title": "Magyar klasszikusok válogatott művei II.",
    "author": "",
    "lead": "\"Sírtak és dacosan hajtogatták a poharakat a fiúk: szegény Török házasodik. Török, a kis, sovány, lobogó, bolond magyar színész, nini ez a Török. Török el is fogja venni a nagyon vidám Vermes Klárát, avagy ami mindegy: Török elvesz valakit. Becézik, részegitik, uszítják Törököt a fiúk s akarják, hogy valami nagy botrány legyen.\"",
    "cover": "/11300/11325/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11325"
  },
  {
    "id": "22400_22427",
    "title": "Mannafelfújt frájereknek",
    "author": null,
    "lead": "\"Egyszerre harminc mindenre elszánt tekintet szegeződött rám. Ez komoly teljesítmény volt, beleszámítva, hogy már eddig is engem néztek. Valaki elkezdett egy kést dobálni maga előtt. Egy másik fickó elővett egy húscafatot, és megetette a vállán ülő keselyűt. Szegény madár addig is egyen valamit, amíg befejezem a szövegemet.\"",
    "cover": "/22400/22427/borito.jpg",
    "url": "https://mek.oszk.hu/22400/22427"
  },
  {
    "id": "12000_12080",
    "title": "Manópörkölt hokedlival",
    "author": null,
    "lead": "\"Egy idegen bolygóról érkezett vadász, egy Predator állt Pista bácsi előtt! Nagy meglepetésére a lény nem támadott, hanem levette sisakját, és arckifejezéséből ítélve igencsak zavarban volt, már amennyire azt egy idegen bolygó szülötte esetén meg lehet ítélni.\"",
    "cover": "/12000/12080/borito.jpg",
    "url": "https://mek.oszk.hu/12000/12080"
  },
  {
    "id": "22600_22667",
    "title": "Mesepelyhek",
    "author": null,
    "lead": "\"Egyszer volt, hol nem volt, volt egyszer egy fenyőültetvény. Egymás mellett álltak itt a kisebb-nagyobb fenyőfák és várták a karácsonyt. - Óh, alig várom, hogy eljöjjenek értem a gazdáim! - sóhajtotta az egyik lucfenyő. - Hmm, bizony-bizony, nem kell már sokat aludnunk - mosolygott a másik és kinyújtóztatta gyönyörű ágait.\"",
    "cover": "/22600/22667/borito.jpg",
    "url": "https://mek.oszk.hu/22600/22667"
  },
  {
    "id": "06400_06439",
    "title": "Öt magyar népmese hangillusztrációval",
    "author": "",
    "lead": "\"Hol volt, hol nem volt, hetedhét országon is túl, de az Óperenciás-tengeren még innen, volt egyszer egy nyomorult szegény özvegyasszony, akinek csak az a szerencséje volt, hogy csupán egyetlen gyermeke született, egy fia; mert ha sok gyermeke lett volna, talán étlen-szomjan kellett volna a nagy szegénység miatt elpusztulniok.\"",
    "cover": "/06400/06439/borito.jpg",
    "url": "https://mek.oszk.hu/06400/06439"
  },
  {
    "id": "05000_05004",
    "title": "A reformkor prózairodalma",
    "author": "",
    "lead": "\"Bánat és harc szól belőlünk; ollyanok a mi szavaink, mint mikor a szél bele süvit a félrevert harang zugásába. Tűz van, tűz van... nem egy falu, nem egy város, hanem az egész ország ég. Fölharangozzuk az egész nemzetet. Talpra legények! ha most föl nem keltek, fekünni fogtok a világ végeig.\"",
    "cover": "/05000/05004/borito.jpg",
    "url": "https://mek.oszk.hu/05000/05004"
  },
  {
    "id": "17100_17148",
    "title": "Sanyi Manó könyveés számos más kacagtató történet",
    "author": "",
    "lead": "\"Egyszer, amikor Sanyi manó kilépett kis házikójából a rétre, kéménye kupakja lezuhant és legördült a földre. A kéménykupak nem sérült meg, de oly nehéz volt, hogy Sanyi manó hiába próbálta fölemelni. És sehogysem tudta elgondolni, hogyan tegye vissza kis házának a tetejére.\"",
    "cover": "/17100/17148/borito.jpg",
    "url": "https://mek.oszk.hu/17100/17148"
  },
  {
    "id": "09800_09885",
    "title": "A szív árnyaiHangoskönyv",
    "author": "",
    "lead": "\"Elhaladtam mellettük, szinte hozzáért kezem a lány kabátjához... kicsit később visszanéztem, de már nem voltak sehol. Olyanná vált az egész, mintha csak álmodtam volna. Mintha csak álommá vált volna a szomorú menyasszony, aki most kezdi az életét... és máris tűr.\"",
    "cover": "/09800/09885/borito.jpg",
    "url": "https://mek.oszk.hu/09800/09885"
  },
  {
    "id": "05700_05778",
    "title": "Tájnyelvi hangfelvételekBukovinából Magyarországra -1.",
    "author": "",
    "lead": "\"Itt van a pisztoly - rámutatott a derekára -, az utolsó golyó az enyim. - És a nyakán lógott egy nyaklánc feszületvel, és azt mondta, ezt az anyja adta neki, levette, a nyakamba akasztotta - én most meghalok, ezt add anyámnak. Tük megmaradtok. S mondd, hogy itt haltam meg.\"",
    "cover": "/05700/05778/borito.jpg",
    "url": "https://mek.oszk.hu/05700/05778"
  },
  {
    "id": "03000_03072",
    "title": "Tájnyelvi hangfelvételekMoldva - Csángó panaszok",
    "author": "",
    "lead": "\"Mindig úgy vótunk, hogy na, mük csángók vagyuk, mük magyarok vagyunk, és ide kell menjünk, oda kell menjünk, mindig azt mondták, hogy na, kőtözzünk Magyarba, de hát nem tudtunk kőtözni Magyarba, mert hát mük itt születtünk, itt van anyáijunk, apáijunk, itt vótak, meg apókáink, meg mámókáink...\"",
    "cover": "/03000/03072/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03072"
  },
  {
    "id": "05800_05893",
    "title": "Tájnyelvi hangfelvételekBukovina - Andrásfalvi mesék",
    "author": "",
    "lead": "\"Jaj, lelkem komámasszon, hallotta-e, mi történt? Ott a faluvéginél Nekeresd Jóska megtojott egy egész kotló alá való tojást. Szerencsésen ki es kőtötte. Ott rugod a csürkékvel a ganyé mellett. 30 db kendermagos, 30 db csórényakú, 30 db fehér, s a többi zápon maradott. De nehogy elmondja valakinek!\"",
    "cover": "/05800/05893/borito.jpg",
    "url": "https://mek.oszk.hu/05800/05893"
  },
  {
    "id": "03000_03087",
    "title": "Tájnyelvi hangfelvételekZala megye - Keménfai mesék",
    "author": "",
    "lead": "\"Egyszer vót, hol nem vót, hetedhét országon is túl - mer a mesék mind így kezdődnek -, még az Óperenciás tengeren meg az Üveghegyeken is túl, ahol az a kismalac túr, élt egy király. Annak a királynak három gyönyörű leánya volt. Már mind férjhezmenő sorban vótak...\"",
    "cover": "/03000/03087/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03087"
  },
  {
    "id": "03000_03073",
    "title": "Tájnyelvi hangfelvételekBaranya megye - Egyházaskozár hangja az ezredfordulón",
    "author": "",
    "lead": "\"Egyszer vót egy öregember s egy öregasszony. S azoknak vót egy kicsileánkájik. S az embernek az vót a dóga, minden nap járt az erdőre létrát csinálni, hogy megkeresse a családjának a mindennapravalót. S az asszonynak az vót a dóga, hogy otthon nőttesse a kicsileánkát.\"",
    "cover": "/03000/03073/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03073"
  },
  {
    "id": "05700_05747",
    "title": "Tájnyelvi hangfelvételekBukovinából Magyarországra -2.",
    "author": "",
    "lead": "\"»Eridj vissza Boriskám, hogy az apád meg ne haragudjék!« - De lehet, hogy az ablak alatt még végig se ment az udvaron, már az én apám káromkodott nekem. Én téreálltam imádkozni, nekem kárinkodott, miféle csirkefogókat hoztál ide a fejemre! De mindent elszenvedtem volna a Pistáér'.\"",
    "cover": "/05700/05747/borito.jpg",
    "url": "https://mek.oszk.hu/05700/05747"
  },
  {
    "id": "03800_03833",
    "title": "Tájnyelvi hangfelvételekMoldva - Magyarfalusi asszonyok",
    "author": "",
    "lead": "\"No, elmenen Jézus, s mikor visszasirült, felőtözött szép gunyákba, mind a királyos gunyákba, fényessekbe, menen. Még odamenen a kapuhoz, nez bé, hogy... ő es menen vendégnek. Futnak a kancsó borakval a nyirel, a nyirásza, jaj, ki jő, egy király úr hezzánk a nuntába, fussatok, fúja a muzika, hájtok, énekeljétek…\"",
    "cover": "/03800/03833/borito.jpg",
    "url": "https://mek.oszk.hu/03800/03833"
  },
  {
    "id": "05700_05748",
    "title": "Tájnyelvi hangfelvételekMoldva - Csángó mesék",
    "author": "",
    "lead": "\"Vót egyszer egy öreg egy bábával. S olyan szegények vótak, hogy nem es vót, mire igyanak a vizet. Olyan kicsike házik vót, olyan kicsike, hogy még mikor ment a disznyó a tőtösön, bélátott az ablakon. Mikor ment az egér a tőtösön, bélátott a kócslikon.\"",
    "cover": "/05700/05748/borito.jpg",
    "url": "https://mek.oszk.hu/05700/05748"
  },
  {
    "id": "07600_07604",
    "title": "Tájnyelvi hangfelvételekVeszprém megye - Szentgál",
    "author": "",
    "lead": "\"...ami hasznuk vót, azt mind beletették abba a ládába. Nem óvasták meg, hogy évrül-évre most má mennyi van benn, hanem két presbiter újévkor megemelte s oszt azt mondják, jó van, nehezebb, mint tava' vót. És ezt a pénzt a ládával eggyütt elküldték Kossuthnak.\"",
    "cover": "/07600/07604/borito.jpg",
    "url": "https://mek.oszk.hu/07600/07604"
  },
  {
    "id": "03000_03071",
    "title": "Tájnyelvi hangfelvételekTolna megye - Váralja,Baranya megye - Zengővárkony",
    "author": "",
    "lead": "\"Régön ilyen tizenkétszeles bőgatyába' jártak az emberek - táncolni is, a bálba is. És ha valamelyik megharagudott a másikra, akko' azt csináta: elvágta a gatyamadzagot... Ha elü kapta föl, akko' hátu ment le. Ha hátu kapta föl, akko' elü ment le... Azt'akko' a többiek nevették.\"",
    "cover": "/03000/03071/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03071"
  },
  {
    "id": "15600_15612",
    "title": "Tananyagok a pedagógia szakos alapképzéshez",
    "author": null,
    "lead": "\"A Pécsi Tudományegyetem Neveléstudományi Intézetében az 1990-es évek közepe óta a nevelés- és művelődéstörténet kutatásának, tanításának egyik határozott irányaként van jelen az egyetemes neveléstörténet kereteinek tágítása, a széleskörű európai és az Európán kívüli területekre is kiterjesztett történeti vizsgálódás...\"",
    "cover": null,
    "url": "https://mek.oszk.hu/15600/15612"
  },
  {
    "id": "06700_06786",
    "title": "FullExtra Hangoskönyv 1.",
    "author": "Ábel Andrea [et al.]",
    "lead": "\"És ismétlem, Ismétlem magamat, Szavalom és Rímelem a szavakat.\"",
    "cover": "/06700/06786/borito.jpg",
    "url": "https://mek.oszk.hu/06700/06786"
  },
  {
    "id": "03900_03979",
    "title": "Az aranyszamár",
    "author": "Lucius Apuleius",
    "lead": "\"Ebben a szomorú elváltozásomban legföljebb az vígasztalhatott volna, hogy szerelmi fegyverem is hatalmassá növekedett, de ó jaj, nem tudtam már ölelni Fotist! Amint tehetetlenségemben végignéztem apróra testemet, láttam, hogy nem madár vagyok, hanem szamár.\"",
    "cover": "/03900/03979/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03979"
  },
  {
    "id": "18000_18022",
    "title": "Rózsa és Ibolya",
    "author": "Arany János",
    "lead": "\"Egyszer hol volt, hol nem - régecskén lehetett, S az óperenciás tengeren túl esett, - Volt egy öreg király a tündér világba', S egy vén felesége, a vasorru bába.\"",
    "cover": "/18000/18022/borito.jpg",
    "url": "https://mek.oszk.hu/18000/18022"
  },
  {
    "id": "03300_03309",
    "title": "A Toldi-trilógia",
    "author": "Arany János",
    "lead": "\"Toldi jut eszembe, kiről, még ifjonta, Játszi elmém könnyű énekét elmondta; Egyszerű az ének, rajta semmi dísz tán, De a szívből fakad melegen és tisztán.\"",
    "cover": "/03300/03309/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03309"
  },
  {
    "id": "22100_22163",
    "title": "Válogatás Arany László Magyar népmesék című gyűjteményéből",
    "author": "Arany László",
    "lead": "\"Egyszer volt, hol nem volt, még az Óperenciás-tengeren is túl volt, volt egy szegény asszony, annak volt egy igen rest leánya, aki soha semmit se lendített a ház körül, hanem csak ült a padon a ház előtt, vagy pedig a faluba sétafikált előre-hátra. Váltig ütötte-verte az anyja, de nem használt semmit.\"",
    "cover": "/22100/22163/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22163"
  },
  {
    "id": "18100_18152",
    "title": "Dorka-történetek",
    "author": "Árvay Mária",
    "lead": "\"...Csodálatos az, ahogyan tudod élvezni a lovaglást, a szabadságot. Soha ne felejtsd el: a lovaglás nem a hallás, a látás művészete, hanem a lóval való minél tökéletesebb együttmozgás művészete. Ebben nem a látásnak van nagy szerepe, hanem a kifinomult érzésnek, amellyel rá tud a lovas hangolódni lovának mozgására, érzéseire.\"",
    "cover": "/18100/18152/borito.jpg",
    "url": "https://mek.oszk.hu/18100/18152"
  },
  {
    "id": "17400_17412",
    "title": "Erről jut eszembe!",
    "author": "Árvay Mária",
    "lead": "\"Sokan keressük az örömöt életünkben! Meg is lehet találni! A nagy célkitűzések is boldogsággal tölthetnek el, azonban számomra sokkal fontosabb a kis, apró dolgokban megkeresni mindazt, ami örömöt, megelégedettséget, harmóniát, békességet, nyugalmat ad. Írásaimmal ezekre a kis, mégis fontos örömforrásokra szeretném felhívni a figyelmet.\"",
    "cover": "/17400/17412/borito.jpg",
    "url": "https://mek.oszk.hu/17400/17412"
  },
  {
    "id": "16000_16093",
    "title": "Aludni is tilos",
    "author": "Aszlányi Károly",
    "lead": "\"Közeledik az este, mint valami alattomos rém. Mint valami orgyilkos. Mi a jelszó?! A jelszó: tilos aludni. Rendben van: az este jöhet. Az este jön, megkerüli a gázlámpa-oszlopokat, a telefonhuzalok köré fonódik, Flórián mögött oson. Lángok gyúlnak, hangok vibrálnak este. Kinek az estéje ez?! Mindenkié.\"",
    "cover": "/16000/16093/borito.jpg",
    "url": "https://mek.oszk.hu/16000/16093"
  },
  {
    "id": "15900_15978",
    "title": "Hét pofon",
    "author": "Aszlányi Károly",
    "lead": "\"Wennington-Laskett, aki nem tudta leküzdeni jóindulatú elfogultságát Tensonnal szemben, azzal a hírrel jött, hogy a Metro érvényes szerződést adott, valamint ötszáz font előleget és nem kívánja a pofonkampány befejezését. Beéri ennyi ingyen-reklámmal, a többiről gondoskodik a gyár. Szerez útlevelet, amely álnévre szól...\"",
    "cover": "/15900/15978/borito.jpg",
    "url": "https://mek.oszk.hu/15900/15978"
  },
  {
    "id": "16600_16698",
    "title": "A kettévált milliomos",
    "author": "Aszlányi Károly",
    "lead": "\"Az egyik Awk előrántotta revolverét. A másik nyugodtan szivarozott tovább. Az egyik megütődve nézett a másikra; a másik megvetően az egyikre. Csakhogy, míg az igazi Awk nem jutott szóhoz, addig Garry lármát csapott. A gallérját tépte és morgott. Awk már maga is kételkedett a saját személyazonosságában.\"",
    "cover": "/16600/16698/borito.jpg",
    "url": "https://mek.oszk.hu/16600/16698"
  },
  {
    "id": "15600_15625",
    "title": "A tolvajkirály",
    "author": "Aszlányi Károly",
    "lead": "\"A család kellemesen volt meglepve, amikor Pat beállitott s megállt a plénum előtt. Magas, erős, a gyarmati uniformisban nagyszerüen festő, barnára cserzett bőrü férfit láttak... Aki Pat Cornest igy látta, el sem tudta képzelni, hogy ez a pompás, vidám és jóképü férfi lenne az a hirhedett amatőr-csirkefogó, a «tolvajok öregapja».\"",
    "cover": "/15600/15625/borito.jpg",
    "url": "https://mek.oszk.hu/15600/15625"
  },
  {
    "id": "06000_06058",
    "title": "Büszkeség és balítélet",
    "author": "Jane Austen",
    "lead": "\"Elizabeth most érezte, hogy kötelessége legalább néhány szóval megvédeni Darcy viselkedését Wickhammel szemben; ezért értésükre adta, amilyen óvatosan csak lehetett, hogy azok után, amit a fiatalember kenti rokonaitól hallott, Darcy eljárását egészen másképp is lehet magyarázni, s hogy Darcy távolról sem olyan sötét jellem...\"",
    "cover": "/06000/06058/borito.jpg",
    "url": "https://mek.oszk.hu/06000/06058"
  },
  {
    "id": "02900_02954",
    "title": "A gólyakalifa",
    "author": "Babits Mihály",
    "lead": "\"Össze akarom állítani életem aktáit. Ki tudja, mennyi időm van még? A lépés, melyre elszántam magam, talán végzetes lesz. Lassan, biztosan múlik az éj. Majd egyszer csak jön, lábhegyen, mint egy gyilkos, a fekete Álom, és nesztelen mögém áll. Hirtelen a szememre szorítja tenyerét. És akkor nem vagyok többé a magamé.\"",
    "cover": "/02900/02954/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02954"
  },
  {
    "id": "22100_22199",
    "title": "Halálfiai",
    "author": "Babits Mihály",
    "lead": "\"Akárhogy is: az élet folytatódik tovább; nem ama nagy Élet, hanem csak egyszerű, közönséges élet, egészen kis é-vel. Az élet nem mindig nagyon kívánatos; kivált a halálfiai közt; s talán nem is csoda, hogy Imrusnak élve maradni is lesújtó szomorúság volt. De hát Gádoroson nem esnek tragédiák; vagy legalább nem oldanak meg semmit.\"",
    "cover": "/22100/22199/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22199"
  },
  {
    "id": "03000_03076",
    "title": "Hatholdas rózsakert",
    "author": "Babits Mihály",
    "lead": "\"Még érezte a délutánt, Gizit a háta mögött, ahogy előredőlt a díván karján, a keble nyomását, fürtje csiklandását. Még csak pár óra és milyen szabad volt! Övé az élet, előtte a világ! Még a rózsák is neki integettek, az egész kert feléje hajlongott. Majdnem fölordított arra a gondolatra, hogy most az Irén vőlegénye.\"",
    "cover": "/03000/03076/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03076"
  },
  {
    "id": "04000_04085",
    "title": "Harér námaiva kévalamA Szent Név filozófiája",
    "author": "Bakaja Zoltán",
    "lead": "\"Mivel abszolút lévén az Úr és Szent Neve azonosak, a Haré Krisna mahá-mantra ugyancsak örök, tudással és boldogsággal teljes. Amikor valaki megérti a Szent Név transzcendentális természetét, a világi dolgok elvesztik számára vonzerejüket, s életének ura a Szent Név lesz.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/04000/04085"
  },
  {
    "id": "03100_03179",
    "title": "A rög alatt",
    "author": "Balázs Ferenc",
    "lead": "\"A keresztény vallás Isten-képét a legtöbb mészkői magyar magáévá tette. Nehéz is megszabadulni a gyermekkor emlékeitől, amelyek mint jóságos Atyát állítják a világ sodróerejét az emberek elé. Mások elhagyták a személyes isten hitét. Az Isten a természet. Az Isten az erő, amely mozgat és éltet mindent.\"",
    "cover": "/03100/03179/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03179"
  },
  {
    "id": "02700_02776",
    "title": "Goriot apó",
    "author": "Honoré de Balzac",
    "lead": "\"Az ágy mennyezetéről, amely fönt valami rongydarabbal volt megerősítve, silány szövetfüggöny lógott. Bizony, a legszegényebb hordár padlásszobája is jobban volt berendezve, mint az öreg Goriot szállása itt, Vauquer-né házában. Dermesztő, szívszorító látvány volt ez a szoba, a legkomorabb börtönre emlékeztetett.\"",
    "cover": "/02700/02776/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02776"
  },
  {
    "id": "14600_14694",
    "title": "Az álarcos fantom",
    "author": "Barsi Ödön",
    "lead": "\"Stanley elfojtott szitokkal fordult hátra. A régi függönyök között ott állt a jól ismert fantom. Tévedésről szó sem lehetett, mert tisztán lehetett látni a fekete selyemköpönyeget és az álarcot. A félelmetes idegen kezében revolver csillogott, és csöve farkasszemet nézett a zsarolóval.\"",
    "cover": "/14600/14694/borito.jpg",
    "url": "https://mek.oszk.hu/14600/14694"
  },
  {
    "id": "15600_15654",
    "title": "A bálványimádó",
    "author": "Barsi Ödön",
    "lead": "\"Amikor beléptek, a kertből behatoló légáramlat megrezegtette a kandeláberekben lobogó lángokat. A padló simára csiszolt kövekből állt, amelyek vörösen csillantak meg a misztikus fényben. Szemben az ajtóval hatalmas és félelmetes bálvány trónolt: a szobor a Tollaskígyót ábrázolta, és lényegesen nagyobb volt, mint a haciendán lévő másik.\"",
    "cover": "/15600/15654/borito.jpg",
    "url": "https://mek.oszk.hu/15600/15654"
  },
  {
    "id": "14600_14696",
    "title": "A Bolingbroke kastély kisértete",
    "author": "Barsi Ödön",
    "lead": "\"A lord elsápadt. soha életében nem látott hasonló csodabogarat. Valami furcsa, félelmetes varázs áradt ebből a fakó emberkéből, ami elnémította a vidám nevetést, és megfagyasztotta az arcukon a mosolyt. A furcsa jövevény úgy nézett ki, mintha egy kísértethistóriából lépett volna ki a valóságba.\"",
    "cover": "/14600/14696/borito.jpg",
    "url": "https://mek.oszk.hu/14600/14696"
  },
  {
    "id": "14500_14576",
    "title": "A Déli-sark aranya",
    "author": "Barsi Ödön",
    "lead": "\"Valamennyien az asztalon levő térképet nézték. Az intézet elnöke, Sir Maury, ceruzájával a sarkvidék egy pontjára mutatott. - A szerencsétlenül járt Blecher-expedíció megmentett irataiból sikerült megállapítani, hogy a sarkvidéki arany- és széntelepek, amelyek eddig csak a regényírók fantáziájában éltek, tényleg léteznek.\"",
    "cover": "/14500/14576/borito.jpg",
    "url": "https://mek.oszk.hu/14500/14576"
  },
  {
    "id": "14700_14771",
    "title": "El Dorado",
    "author": "Barsi Ödön",
    "lead": "\"El Dorado gazdagsága mellett eltörpülnek Peru kincsei. Az inkák már régen tudták, hogy fehér arcú hódítók jönnek nyugatról, és ezért aranyukat és ezüstjüket idejében elküldték El Doradóba... Nem először mondom ezt nektek, mégsem akartok nekem hinni!... Az aranyváros csodáihoz semmi sem fogható!\"",
    "cover": "/14700/14771/borito.jpg",
    "url": "https://mek.oszk.hu/14700/14771"
  },
  {
    "id": "14800_14870",
    "title": "A nevető halál",
    "author": "Barsi Ödön",
    "lead": "\"Éles csattanás hallatszott. Nem tudtam volna eldönteni, hogy a hang a kastélyból jön-e, vagy a fák közül. A boltíves folyosók tízszeres erővel verték vissza a hangot. Allan szinte megmerevedett az ijedtségtől, de a következő pillanatban már fölugrott, és ész nélkül rohant végig a folyosón. Én utána.\"",
    "cover": "/14800/14870/borito.jpg",
    "url": "https://mek.oszk.hu/14800/14870"
  },
  {
    "id": "14500_14575",
    "title": "Számum",
    "author": "Barsi Ödön",
    "lead": "\"De azután egyszerre valami furcsa, halk zizegés hallatszott. A zizegés egyre intenzívebb lett, majd tompa zúgás követte a messzeségből. A légionáriusok ismerték ezt a félelmetes zenét. Tudták, hogy néhány perc múlva a számum fogja kiterjeszteni halálthozó homokszárnyát a sivatag fölött.\"",
    "cover": "/14500/14575/borito.jpg",
    "url": "https://mek.oszk.hu/14500/14575"
  },
  {
    "id": "14600_14697",
    "title": "Vihar London felett",
    "author": "Barsi Ödön",
    "lead": "\"A fekete autóban még egy utas ült, senki sem látta, de mindenki érezte közelségét... A láthatatlan utasnak nem volt szeme, sőt arca sem, jelenléte mégis megdermesztette az élőket... A magányos autó gyorsan gördült végig az úton... A csenevész, poros fák borzongtak a közeledő vihar igézetében...\"",
    "cover": "/14600/14697/borito.jpg",
    "url": "https://mek.oszk.hu/14600/14697"
  },
  {
    "id": "14600_14695",
    "title": "A zöld anakonda",
    "author": "Barsi Ödön",
    "lead": "\"A falon, az ajtó mellett, egy színes rajz látszott. - Valami kígyót rajzoltak oda - vélte Steve közönyösen. - Oh, jaj! Ez a rettenetes anakonda - tördelte a kezét az anyja. - Anakonda... a mexikói őserdők rettegett óriáskígyója. A mexikóiaknál ez a vérbosszú jele - mondta lassan a sheriff, és hosszan nézett az asszonyra.\"",
    "cover": "/14600/14695/borito.jpg",
    "url": "https://mek.oszk.hu/14600/14695"
  },
  {
    "id": "07500_07570",
    "title": "Egy villanás",
    "author": "Bartanusz Attila",
    "lead": "\"Látod ez a csoda csak egy villanás volt, ilyen tán az élet, De az apró csoda múlását maradandóvá teszi a szép lélek, Így lesz a villanásból tartalom, csokorba szedett boldogság, Ezek az apró villanások a testet, lelket korbácsolják.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/07500/07570"
  },
  {
    "id": "03300_03310",
    "title": "Édes anyaföldem!",
    "author": "Benedek Elek",
    "lead": "\"Kicsiny falu az én falum, legkisebb az egész vidéken, s a legszebb. Gyermekkoromban alig hatszáz lakója volt, s ennek is jó felerészét az én nemzetségem tevé. Ez a falu, ennek a falunak erdeje-mezeje - emlegette gyakorízben édesapám - ősfoglalás. Három nemzetség az ősfoglaló: a Benedek-, a Benkő-, s a Boda-nemzetség.\"",
    "cover": "/03300/03310/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03310"
  },
  {
    "id": "03300_03321",
    "title": "Honszerző Árpád",
    "author": "Benedek Elek",
    "lead": "\"Leemelik lováról a fejedelmet, pajzsukra emelik, s úgy hordozzák körül a diadaltól mámoros táborban. Árpád áldóan terjeszti ki két kezét, szeme könnybe lábad. De nem törli le könnyét, hadd szárassza meg arcán az áldott nap fénye. Ezt a könnyet nem titkolja, nem szégyelli. Megszerezte népének Attila földjét!\"",
    "cover": "/03300/03321/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03321"
  },
  {
    "id": "02900_02971",
    "title": "Székely Tündérország",
    "author": "Benedek Elek",
    "lead": "\"Hej, régi vár még ez a Firtos vára is! Tündérek építették, még azon melegibe, hogy az Úristen a világot megteremtette. Mikor a tengervíz lefolydogált, -szűrődött a Föld színéről, egy gyönyörűséges tündérkisasszony szállott a fellegek közül ennek a magas hegynek a tetejibe.\"",
    "cover": "/02900/02971/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02971"
  },
  {
    "id": "02900_02972",
    "title": "Többsincs királyfi és más mesék",
    "author": "Benedek Elek",
    "lead": "\"Odahaza az öreg király s az öreg királyné százszor, ezerszer elsiratták, s azt hitték, hogy többé soha nem látják egyetlen fiukat. No, az igazán isten csudája, hogy meg nem haltak nagy örömükben, amikor megérkezett Többsincs királyfi az ő mátkájával. Bezzeg hogy mindjárt nagy lakodalmat laktak.\"",
    "cover": "/02900/02972/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02972"
  },
  {
    "id": "15200_15200",
    "title": "Válogatott mesék",
    "author": "Benedek Elek",
    "lead": "\"Volt egyszer egy szegény ember, s annak egy leánya. Ez a leány olyan szép volt, hogy messze földről csodájára jártak. A szépségiért el is nevezték Világszép Ilonkának. Addig beszéltek a népek Világszép Ilonkáról, hogy a királynak is, aki éppen házasulandó legény volt, fülébe jutott a híre, s attól fogvást nem volt nyugodalma...\"",
    "cover": "/15200/15200/borito.jpg",
    "url": "https://mek.oszk.hu/15200/15200"
  },
  {
    "id": "03300_03384",
    "title": "Dekameron",
    "author": "Giovanni Boccaccio",
    "lead": "\"Bizonyosra veszem azt is, hogy lesznek majd, kik azt mondják, hogy az elmondott novellákban túlságosan sok a tréfa meg a léhaság, és nemigen illik súlyos és megfontolt emberhez, hogy ilyesmiket ír. Ezeknek hálával tartozom, s köszönetet is mondok, hogy nemes buzgóságtól indíttatva gyöngéden aggódnak jó híremért.\"",
    "cover": "/03300/03384/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03384"
  },
  {
    "id": "19500_19566",
    "title": "Szabályerősítő",
    "author": "Boér Péter Pál",
    "lead": "\"Előd tökéletesen vágta az elméletet. Bár sosem mart, de a tankönyvekből mindent tudott, és az eszterga, amin gyakorolgatott, meg a marógép között nincs nagy különbség. Az egyik mellett állni kell, a másik mellett ülni is lehet. Már hatodik hete dolgozott, dolgozgatott.\"",
    "cover": "/19500/19566/borito.jpg",
    "url": "https://mek.oszk.hu/19500/19566"
  },
  {
    "id": "13700_13799",
    "title": "A Csillag Sziklaorma",
    "author": "Valerij Jakovlevics Brjuszov",
    "lead": "\"Tíz évvel ezelőtt, amikor Afrikába jöttem, úgy gondoltam, végleg szakitok a civilizált világgal. Módfelett különös események kényszerítettek arra, hogy tollat fogjak, és megírjam emlékeimet. Talán senki nem látta azt, amit én. De még többet éltem át lélekben. Örök érvényűnek hitt meggyőződéseim rendültek meg, vagy dőltek halomra.\"",
    "cover": "/13700/13799/borito.jpg",
    "url": "https://mek.oszk.hu/13700/13799"
  },
  {
    "id": "23100_23187",
    "title": "Halime",
    "author": "Braun Krisztina",
    "lead": "\"A városban az emberek összezavarodva mászkálnak. A palotából kiözönlő leányok, szolgák, kereskedők, parasztok mintha egy rossz álomból ébredtek volna fel, mindenki észt vesztve rohan haza a családjához. - Azt hiszem, lesz dolga majd itt az apádnak elég. A király meghalt, s helyét nincs, ki betöltse. Hurdemocknak kell rendet teremtenie...\"",
    "cover": "/23100/23187/borito.jpg",
    "url": "https://mek.oszk.hu/23100/23187"
  },
  {
    "id": "23200_23227",
    "title": "Sorscsapda",
    "author": "Braun Krisztina",
    "lead": "\"Másnap kilencre ért a pékségbe. Tíz órakor megjelent újra az alkoholista nő, a mocskos babakocsival, benne a csenevész kislánnyal. Délben jött ki a Gödörből. Tonka alig bírta türtőztetni magát, hogy ne szaladjon ki, és keverjen le egy nagy pofont az anyának, hogy végre észhez térjen. Így ment ez napokon keresztül.\"",
    "cover": "/23200/23227/borito.jpg",
    "url": "https://mek.oszk.hu/23200/23227"
  },
  {
    "id": "02900_02967",
    "title": "Kurázsi mama és gyermekei",
    "author": "Bertolt Brecht",
    "lead": "\"Légy csak kitartó, mert ha küzdesz, Lesz végül zsákmány rengeteg, Mivel a háború is üzlet, Csak ólmot árul sajt helyett.\"",
    "cover": "/02900/02967/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02967"
  },
  {
    "id": "10500_10519",
    "title": "Igaz leírás a magyaroknak a törökökkel Mohácsnál vívott csatájáról",
    "author": "Brodarics István",
    "lead": "\"A táborból hirtelen késő éjjel az alvó királyhoz siet Podmaniczki Mihály. A főurak küldték, s mint biztos dolgot jelentette, hogy a török császár már csapatai legnagyobb részével átkelt a Dráván, és a többi is a legnagyobb sietséggel van átkelőben: a csatát most már semmi módon nem halogathatják tovább.\"",
    "cover": "/10500/10519/borito.jpg",
    "url": "https://mek.oszk.hu/10500/10519"
  },
  {
    "id": "02700_02778",
    "title": "Az ezüst kecske ; A nap lovagja",
    "author": "Bródy Sándor",
    "lead": "\"A férfi lakása nem volt szűk immár, hanem inkább oly nagy, oly kietlen, zúgó-visszhangzó és üres, mint élete. Belekapaszkodott az asszonyba, a gyerekbe, az ifjúságába, egykori céljaiba, törekvéseibe és érzéseibe, enmagába, kit a kornak e szegény hőse elvesztett, mint korunk harcos hősei csaknem valamennyien.\"",
    "cover": "/02700/02778/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02778"
  },
  {
    "id": "03300_03314",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "lead": "\"Amikor magamhoz tértem, úgy éreztem, mintha irtózatos lidércnyomásból ébredeznék. Félelmetes, vörösen izzó fényt láttam magam előtt, s a vörös fényt vastag, fekete rudak keresztezték. Hangokat is hallottam, de olyasformán, mintha a beszédet a szél vagy a víz zúgása elfojtaná.\"",
    "cover": "/03300/03314/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03314"
  },
  {
    "id": "03300_03379",
    "title": "Üvöltő szelek",
    "author": "Emily Brontë",
    "lead": "\"Kibújt az ágyból és még mielőtt megakadályozhattam volna, áttámolygott a szobán, feltépte az ablakot és kihajolt, nem törődve a jeges levegővel, mely késpengeként hasogatta vállait. Könyörögtem: jöjjön vissza, és később megpróbáltam kényszeríteni őt, de rájöttem, hogy önkívületében szerzett ereje fölülmúlja az enyémet.\"",
    "cover": "/03300/03379/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03379"
  },
  {
    "id": "02900_02952",
    "title": "Alice Csodaországban",
    "author": "Lewis Carroll",
    "lead": "\"Lábánál megzizzent a fű, s a fehér Nyuszi surrant el, a közeli tóban a riadt Egér a hullámokat kavarva úszkált, s hallotta, hogy csörög a csésze-kanál Április Bolondjának meg a társainak soha véget nem érő lakomáján, hogy rikácsol a Királynő, aki szerencsétlen vendégei fejét leütteti...\"",
    "cover": "/02900/02952/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02952"
  },
  {
    "id": "03700_03798",
    "title": "Az elmés nemes Don Quijotede la Mancha",
    "author": "Miguel de Cervantes Saavedra",
    "lead": "\"Nem vártam kevesebbet igazi nagylelkűségedtől, drága uram - válaszolta Don Quijote -, íme kimondom, hogy a kért kegy, amelyet bőkezűséged megajánlott, csupán annyi, hogy holnap reggel lovaggá üss engem, én pedig ma éjjel itt, várad kápolnájában, fegyverőrséget álljak...\"",
    "cover": "/03700/03798/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03798"
  },
  {
    "id": "04700_04742",
    "title": "Brown atya botránya",
    "author": "Gilbert Keith Chesterton",
    "lead": "\"A tisztesség úgy kívánja, hogy mielőtt belekezdenénk Brown atya kalandjainak elbeszélésébe, megemlítsük róla, hogy egy alkalommal kínos botrányba keveredett. Még mindig sokan vélik úgy, s valószínűleg hívei közt is akadnak ilyenek, hogy az ügyből kifolyólag folt esett a derék pap nevén. Mexikóban történt az eset...\"",
    "cover": "/04700/04742/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04742"
  },
  {
    "id": "05000_05003",
    "title": "Páter Brown bölcsessége",
    "author": "Gilbert Keith Chesterton",
    "lead": "\"Brown atya egy kísérteties, fehér reggelen éppen miséről sétált hazafelé. Olyan reggel volt ez, amelyen még a világosság is titokzatosnak látszik. Az elszórtan álló fák körvonalai egyre tisztábban bontakoztak ki a párából, mintha előbb krétával, majd színnel rajzolták volna oda őket.\"",
    "cover": "/05000/05003/borito.jpg",
    "url": "https://mek.oszk.hu/05000/05003"
  },
  {
    "id": "02300_02388",
    "title": "Egy elmebeteg nő naplója",
    "author": "Csáth Géza",
    "lead": "\"1905-ben lép fel először betegünknél a befolyásoltatás téves eszméje. Már azelőtt is érezte sokszor, hogy »van valami idegen«, és hogy a napsütésben rejlik valami, ami előidézi a gondolatait, de ez csak futólagos érzés, sejtelem volt. Most azonban világosan felfedezte magában az idegen befolyást.\"",
    "cover": "/02300/02388/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02388"
  },
  {
    "id": "02500_02595",
    "title": "Lidércálmok",
    "author": "Csáth Géza",
    "lead": "\"Szorongása majd lerogyasztotta. Jól hallotta, hogy a rém fürgén, villámgyorsan szaladgál körülötte. Lábujjhegyen és kárörvendve, mint ahogy a saskeselyű kering áldozata felett. Az erdőn hideg szélroham vágtatott át. A sötétség megmozdult és fenyegetőzött: - Véged van! És a fák is súgták: - Véged van!\"",
    "cover": "/02500/02595/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02595"
  },
  {
    "id": "03000_03085",
    "title": "Három nővér",
    "author": "Anton Pavlovics Csehov",
    "lead": "\"Két héttel ezelőtt is vesztett, decemberben is vesztett. Csak legalább gyorsan elkártyázna mindent, akkor talán elkerülnénk ebből a városból. Istenem, minden éjszaka Moszkváról álmodom, olyan vagyok, mint az őrült. Júniusban költözünk oda, és júniusig... február, március, április, május... majdnem egy fél esztendő!\"",
    "cover": "/03000/03085/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03085"
  },
  {
    "id": "03100_03173",
    "title": "Sirály",
    "author": "Anton Pavlovics Csehov",
    "lead": "\"Én átkoztam, gyűlöltem magát, Nyina, eltéptem a leveleit, fényképeit, de minden pillanatban tudtam, hogy a lelkem örökre magához van láncolva. Nem bírom kivetni a szívemből, Nyina... Hirtelen félbeszakadt az ifjúságom, és úgy rémlik, mintha már kilencven évet éltem volna ezen a földön.\"",
    "cover": "/03100/03173/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03173"
  },
  {
    "id": "12100_12115",
    "title": "Megy a magnó...",
    "author": "Csifó János",
    "lead": "\"Bárki megítélheti, hogy a mi szerény - hét és fél kilowattos - antennánkkal csak mímeltük a rádiózást, de így is nagy népszerűségnek örvendett a Vásárhelyi Rádió. Berecktől Dicsőszentmártonig, Segesvártól Kolozsvárig hallható volt a magyar szó és a magyar muzsika, ami viszont már kezdett nem tetszeni az akkori hatalomnak...\"",
    "cover": null,
    "url": "https://mek.oszk.hu/12100/12115"
  },
  {
    "id": "02500_02546",
    "title": "Dorottya",
    "author": "Csokonai Vitéz Mihály",
    "lead": "\"Egek! már én tehát csak azért születtem, Hogy férfi sohase feküdjék mellettem? Miért juttattatok hatvan esztendőre, Ha szert nem tehetek egy rossz főkötőre?\"",
    "cover": "/02500/02546/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02546"
  },
  {
    "id": "07600_07603",
    "title": "Parasztversek (válogatás)Csongrád megye - Hódmezővásárhely",
    "author": "Csorcsán Szűcs Imre",
    "lead": "\"Künn a pusztán szántok, vetök, Szántás közben énekölök, Énekölök, dalolgatok S lovaimnak kurjongatok.\"",
    "cover": "/07600/07603/borito.jpg",
    "url": "https://mek.oszk.hu/07600/07603"
  },
  {
    "id": "02500_02596",
    "title": "A repülő ember és más furcsa történetek",
    "author": "Karel Čapek",
    "lead": "\"Tomšík úr hátrafordult. Senkit se látott maga mögött. Csak úgy, a tréfa kedvéért, meggyorsította lépteit, és bal lábával ellökte magát a földtől, mintha egy pocsolyát akarna átugrani. Ebben a pillanatban háromméternyire fellendült a föld fölé, és lapos ívben repült tovább. Nem is csodálkozott túlságosan...\"",
    "cover": "/02500/02596/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02596"
  },
  {
    "id": "24700_24799",
    "title": "Rímeskönyv",
    "author": "Darvas László",
    "lead": "\"Figyelj nagyon: sánc ám a könyvtár, kilenc bagoly lándzsával őrt áll, mert forrong a bibliotéka: kiborul a kibli ott néha!\"",
    "cover": "/24700/24799/borito.jpg",
    "url": "https://mek.oszk.hu/24700/24799"
  },
  {
    "id": "02700_02751",
    "title": "Robinson",
    "author": "Daniel Defoe",
    "lead": "\"Egyik nap délfelé járhatott az idő, és én a csónakhoz mentem. Hallatlanul meglepett, hogy hirtelen meztelen lábnyomot pillantottam meg a parton. Alakja egészen világosan kivehető volt a homokban. Úgy megdöbbentem, mintha villám csapott volna le mellettem. Figyeltem, körülnéztem, de semmit sem hallottam vagy láttam.\"",
    "cover": "/02700/02751/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02751"
  },
  {
    "id": "25100_25131",
    "title": "Bubu a kopasz sárkány",
    "author": "Dézsi Zoltán",
    "lead": "\"Minden napra jut így nékem hét fej és hét baj, nem csoda, hogy a fejemről elhullott a haj. Ezért lettem kopasz Sárkány, tény és nem mese, mind így jár, kinek egy helyett, vagyon hét feje.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/25100/25131"
  },
  {
    "id": "25100_25132",
    "title": "Csillogó december",
    "author": "Dézsi Zoltán",
    "lead": "\"Csillagfénnyel jön karácsony, Közeledte már dereng, Túl hegyen és óceánon Ajtót nyit a szíveken.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/25100/25132"
  },
  {
    "id": "25100_25133",
    "title": "A drótostót meséi",
    "author": "Dézsi Zoltán",
    "lead": "\"Volt egy mese, meg egy tót, Abból lett a drótostót. Mondtak róla rosszat, jót, Én elmondom hogyan volt.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/25100/25133"
  },
  {
    "id": "25100_25135",
    "title": "Hargitai medvetánc",
    "author": "Dézsi Zoltán",
    "lead": "\"Volt egyszer egy öreg medve, Kint lakott a Hargitán, Ős fenyvesek sűrűjében Neve ott a családfán.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/25100/25135"
  },
  {
    "id": "03300_03323",
    "title": "A Pickwick Klub",
    "author": "Charles Dickens",
    "lead": "\"Az első fénysugár, amely bevilágít a homályba és vakító ragyogással oszlatja szét a halhatatlan Pickwick úr közéleti pályafutásának kezdetére látszólag boruló ködöt - az első fénysugár a Pickwick Klub tudományos összejöveteleiről felvett jegyzőkönyv átolvasása nyomán gyullad ki előttünk.\"",
    "cover": "/03300/03323/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03323"
  },
  {
    "id": "02700_02750",
    "title": "Az apáca",
    "author": "Denis Diderot",
    "lead": "\"Egyszer a Sainte-Marie zárdában megtörtént, hogy egyik apáca éjjel átment a másik cellájába a barátnőjéhez, és el sem tudom mondani, mennyi rosszat beszéltek róla! Gyóntatóm néha megkérdezte tőlem, hogy nem akart-e valaki velem egy ágyban aludni, és igen komolyan megtiltotta, hogy ilyesmit megengedjek.\"",
    "cover": "/02700/02750/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02750"
  },
  {
    "id": "23200_23237",
    "title": "A csend mellém ül",
    "author": "Dolinay Tamás",
    "lead": "\"Ekkor értettem meg, hogy a nyugdíjas orvoslét az más kategória, a sírig tart. A pálya rettenetesen rögös és rettenetesen szép is. 18 éves korban, mikor ezt választjuk, nem vagyunk tisztában azzal, hogy milyen felelősséget cipelünk életünk végéig. Az örök tanulás, az örök kétkedés felelősségét.\"",
    "cover": "/23200/23237/borito.jpg",
    "url": "https://mek.oszk.hu/23200/23237"
  },
  {
    "id": "02600_02650",
    "title": "Emlékeim",
    "author": "Alexandre Dumas",
    "lead": "\"Apám a köztársasági hadsereg tábornoka volt, Thomas Alexandre Dumas-Davy de la Pailleterie. Az ő apja, Antoine-Alexandre Davy de la Pailleterie, ezredes és tüzérségi főtiszt, aki örökségképpen lett a Pailleterie-birtok tulajdonosa. A márki címet XIV. Lajos 1707-ben adományozta neki.\"",
    "cover": "/02600/02650/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02650"
  },
  {
    "id": "02400_02402",
    "title": "Korzikai testvérek ; Herminie",
    "author": "Alexandre Dumas",
    "lead": "\"A valóságnak az az egyik legnagyobb hibája, hogy valószerűtlen. Ezért is szokás leplezni a királyok elől hízelkedéssel, az olvasók elől pedig regénnyel, ami egyáltalán nem az eltúlzása mindannak, ami lehetséges, mint egyesek gondolják, hanem inkább a valóság gyönge utánzata.\"",
    "cover": "/02400/02402/borito.jpg",
    "url": "https://mek.oszk.hu/02400/02402"
  },
  {
    "id": "03100_03180",
    "title": "A fizikusok",
    "author": "Friedrich Dürrenmatt",
    "lead": "\"Einstein vagyok. Albert Einstein professzor. 1879. március 14-én születtem, Ulmban. 1902-ben a svájci Találmányi Hivatal szakértője lettem. Ott állítottam fel speciális relativitáselméletemet, amely megváltoztatta a fizikát. Beválasztottak a porosz Tudományos Akadémiába. Később emigráltam.\"",
    "cover": "/03100/03180/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03180"
  },
  {
    "id": "20000_20041",
    "title": "Nagymama lekvárja 1-4.",
    "author": "Engler József",
    "lead": "\"Az igazgatót Hagrid sikertelen beszerzőútja is alaposan elszomorította, mivel alig két kanálnyi lekvárja maradt. A lekvárra pedig bizony égető szüksége volt, ugyanis az igazgató határozottan fejébe vette a szilvalekvár ízű savanyúcukor elkészítését, mi több: gyártását.\"",
    "cover": "/20000/20041/borito.jpg",
    "url": "https://mek.oszk.hu/20000/20041"
  },
  {
    "id": "03300_03391",
    "title": "Magyarország 1514-ben",
    "author": "Eötvös József",
    "lead": "\"Majdnem két hét múlt, mióta a keresztesek legyőzetvén, Zápolya seregeivel Temesváron tanyázott. Ez egész idő alatt a kegyetlenségnek minden neme kimeríttetett a legyőzöttek ellen. A hóhérok kifáradtak a kínzásban és halálos büntetésekben, melyek Temesvár piacait naponként vérrel boríták.\"",
    "cover": "/03300/03391/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03391"
  },
  {
    "id": "25200_25246",
    "title": "A Bakony 1. kötet",
    "author": "Eötvös Károly",
    "lead": "\"Sobri legényei más alaku kalapot viseltek. A régi divatu bakonyi kanászkalapot. Ennek óriási karimája volt, de nem szétálló, hanem egyenesen fölfelé, a kalap mellé lapuló. Ilyen alaku kalapot már nem igen viselnek a bakonyi kanászok se. Gyerekkoromban még lépten-nyomon láttam. Talán csak Somogyban viselik még itt-amott.\"",
    "cover": "/25200/25246/borito.jpg",
    "url": "https://mek.oszk.hu/25200/25246"
  },
  {
    "id": "18800_18884",
    "title": "Epiktétos kézikönyvecskéje vagyis A stoikus bölcs breviáriuma",
    "author": "Epiktétos",
    "lead": "\"Ha haladni akarsz a bölcsességben, akkor vesd el az ilyen gondolatokat: »Ha nem törődöm a vagyonommal, nem lesz miből élnem!« »Ha nem fegyelmezem a szolgámat, haszontalan ember lesz belőle.« Jobb éhen halni bánat és félelem nélkül, mint bőségben, de ugyanakkor teméntelen zaklatásban élni.\"",
    "cover": "/18800/18884/borito.jpg",
    "url": "https://mek.oszk.hu/18800/18884"
  },
  {
    "id": "07100_07120",
    "title": "Lúdas Matyi",
    "author": "Fazekas Mihály",
    "lead": "\"Nem vagyok én, uram, ács, hanem a Lúdas Matyi - úgymond, Kit kend megcsapatott, és elrablotta libáit, S háromszor fogadá, hogy visszapüfölgeti kenden. E' most hát első.\"",
    "cover": "/07100/07120/borito.jpg",
    "url": "https://mek.oszk.hu/07100/07120"
  },
  {
    "id": "21400_21457",
    "title": "A kereszténység kritikája",
    "author": "Fekete Árpád",
    "lead": "\"Valószínűleg a világnak is jót tenne, ha Isten létezne és segítene, mert kell egy erő, ami korlátozza az emberiség technológiai hatalmát, hogy megmentsen bennünket azoktól a nagyon gonosz dolgoktól, amelyeket ezek a technológiák lehetővé tettek. Tehát a vallás fogalma egy kívánt és pozitív dolog, csak a jelenlegi vallások túl rosszak (lehetnek) ahhoz, hogy higgyünk bennük.\"",
    "cover": "/21400/21457/borito.jpg",
    "url": "https://mek.oszk.hu/21400/21457"
  },
  {
    "id": "13600_13632",
    "title": "Görög katolikus magyar mise",
    "author": "Fekete Kiss Sándor",
    "lead": "\"Dicsőség az Atyának és Fiúnak és Szentléleknek, Most és mindenkor s örökkön örökké. Ámen. Uram irgalmazz, Uram irgalmazz, Uram irgalmazz. Adj áldást, Uram. Ámen. Ámen.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/13600/13632"
  },
  {
    "id": "15200_15299",
    "title": "Az álmodó rocker esete",
    "author": "Cabe Ferrant",
    "lead": "\"Itt egyszerűen egy olyan természeti törvény működését tapasztalhatjuk, amit még nem ismerünk, a működését meg még kevésbé. Ez lehetne Ferrant első törvénye: Ha valaki emlékszik az előző életeire, verd fejbe alaposan egy súlyosabb tárggyal és majd elfelejti! Ez persze marhaság, de már nagyon elegem volt az egész históriából.\"",
    "cover": "/15200/15299/borito.jpg",
    "url": "https://mek.oszk.hu/15200/15299"
  },
  {
    "id": "15100_15144",
    "title": "A Mars hencegője",
    "author": "Cabe Ferrant",
    "lead": "\"A mágiára teljesen érzéketlen, mágikusan inaktív fickó mentette meg a Marsot a földiek trükkös támadásától. Erre a legprofibb varázsmondó, a legklasszabb boszorkány se lett volna képes! Csakis egy ilyen lúzernek nézett csodabogár, aki nem csak csodát tenni nem tud, de vele se lehet csodát tenni.\"",
    "cover": "/15100/15144/borito.jpg",
    "url": "https://mek.oszk.hu/15100/15144"
  },
  {
    "id": "15100_15100",
    "title": "A Mars szégyene",
    "author": "Cabe Ferrant",
    "lead": "\"Elvileg a mágikus eredetű tűznek pont úgy kéne égetnie, mint a valódi, fizikai síkon gyújtottnak. És éget is mindenkit a Marson. Kivéve engem. Pedig nem is én vagyok a gyevi bíró. Csak a »Mars szégyene«. Mert persze ezt a titulust is a világgá röpítette valami szenzációéhes firkász. Azok itt se jobbak, mint az óhazában.\"",
    "cover": "/15100/15100/borito.jpg",
    "url": "https://mek.oszk.hu/15100/15100"
  },
  {
    "id": "03900_03994",
    "title": "Bovaryné",
    "author": "Gustave Flaubert",
    "lead": "\"Ez a gyengédség olyan mértékben nőtt naponta, mint férje iránt érzett ellenszenve: Mennél odaadóbb volt Rodolphe-hoz, annál jobban gyűlölte Charles-t; soha a doktort nem érezte olyan kellemetlennek, soha az ujjait nem látta olyannyira formátlannak, az eszét olyan lomhának, s a modorát olyan közönségesnek...\"",
    "cover": "/03900/03994/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03994"
  },
  {
    "id": "02300_02389",
    "title": "Advent",
    "author": "Füst Milán",
    "lead": "\"»Jelek lesznek a napban...« Olvasom: hogy el fogsz jönni, Uram, e világra s meg fogod váltani eredendő szenvedéseitől... S hogy Úrjövetkor, a Te Jöveteledkor nagy csend lesz a vizek felett ... a szelek majd megállanak ... A Te Jöveteledkor, Uram ... Uram ... kiáltok Hozzád!\"",
    "cover": "/02300/02389/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02389"
  },
  {
    "id": "25100_25126",
    "title": "Münchhausen",
    "author": "Gaál Mózes",
    "lead": "\"Tovább már nem volt időm a gondolkodásra, mert megérkeztünk. Éppen az ágyuüteg mellett csapódtunk le. Az ellenség javában lövöldözött az ostromlókra. Tehát nyert ügyem volt. Az ellenség legnagyobb ágyujából kiröpül a legnagyobb golyó, én a legnagyobb gyorsasággal reápattanok s három perc mulva otthon voltam a táborban.\"",
    "cover": "/25100/25126/borito.jpg",
    "url": "https://mek.oszk.hu/25100/25126"
  },
  {
    "id": "11300_11327",
    "title": "Az obsitos",
    "author": "Garay János",
    "lead": "\"Hárman valának együtt, a potrohos biró, Egy obsitos vitéz, és a furfangos iró; A többi asztaloknál együtt és szerteszét, Vidám paraszt legények itták a hegy levét.\"",
    "cover": "/11300/11327/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11327"
  },
  {
    "id": "09300_09387",
    "title": "Bojgás az világba",
    "author": "Gárdonyi Géza",
    "lead": "\"Lyó egésségöt és hasolló lyókat kivánok, továbbá hogy a követünk érközését jelöntette a zispán úr, mink is kimöntünk elibe a zállomásra, ott osztán köszöntöttük hogy hálistennek mögvót a nagy kibékülés, de mondok magamba, nem lyó a zosztrákkal békülni, mert valahányszor békülés van, mindig mögnagyobbodik a zadó.\"",
    "cover": "/09300/09387/borito.jpg",
    "url": "https://mek.oszk.hu/09300/09387"
  },
  {
    "id": "09400_09405",
    "title": "Durbints sógor",
    "author": "Gárdonyi Géza",
    "lead": "\"Mert mondok irtam én mán lórul is, kutyárul is, mér ne irnánk kendrül is Durbints sógor. - Minek az? aszondi. De mondok egymás élete ösmeretétül okosodik a zembör. Ha valaki soha iskolába nem lyárt tsak ennek is annak is a zéletit halli... hát abbul többet okosodik, mintha 9-tz iskolát kilyárt vóna.\"",
    "cover": "/09400/09405/borito.jpg",
    "url": "https://mek.oszk.hu/09400/09405"
  },
  {
    "id": "04700_04754",
    "title": "Égre néző lélek",
    "author": "Gárdonyi Géza",
    "lead": "\"Nézd meg azokat, akik azt mondják: Nem hiszek a földöntuli életben; - mind olyan ember, aki a testét érzi én-nek. S nézd meg azokat, akik bizalommal emelik szemöket az égre, az mind érzi, hogy nem a test az én, hanem a testet mozgató erő.\"",
    "cover": "/04700/04754/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04754"
  },
  {
    "id": "09100_09129",
    "title": "Egri csillagok",
    "author": "Gárdonyi Géza",
    "lead": "\"Százötvenezernyi emberarcú fenevad. Nagyobb részüket a zsenge gyermekkortól nyilazásra, lövésre, falmászásra, tábori életre nevelték... S velük szemben? Itt áll ez a kis vár, s benne alig kétezer ember, s alig hat régi, hitvány ágyú meg holmi lyukas vasrudak: ágyúnak nevezett szakállas puskák.\"",
    "cover": "/09100/09129/borito.jpg",
    "url": "https://mek.oszk.hu/09100/09129"
  },
  {
    "id": "07300_07363",
    "title": "Egri csillagok",
    "author": "Gárdonyi Géza",
    "lead": "\"Hemzseg a török a falon. Egy akindzsi már a toronyra is feljutott. Kitűzi a zászlót. Lenn viharos diadalordítás üdvözli a zászlót. Jézus, segíts! No nem leng az ott két percig se. Odarohanó vitézeink a további feltolakodókat agyalják. Egy rozsdás sisakú magyar vitéz már macskaként kúszik az akindzsi után az oromra.\"",
    "cover": "/07300/07363/borito.jpg",
    "url": "https://mek.oszk.hu/07300/07363"
  },
  {
    "id": "03000_03082",
    "title": "Az én falum",
    "author": "Gárdonyi Géza",
    "lead": "\"Ez a mi temetőnk nem olyan márványkővel kirakott cifra kert, mint a budapesti. Az igaz, hogy nem is nagyságos urak fekszenek benne, csak afféle közönséges falusi emberek. Szegény embernek pedig nem dukál parádé a másvilágon sem. De nem is kívánja. Nálunk csak egy gödör meg egy fakereszt jár a halottnak.\"",
    "cover": "/03000/03082/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03082"
  },
  {
    "id": "09900_09914",
    "title": "Göre Gábor biró úr könyve",
    "author": "Gárdonyi Géza",
    "lead": "\"Lyó egésségöt és hasolló lyókat kivánok, továbbá hogy immáron a krumpliszödés is mögvót, hát tsak pélpázunk, minekokájér mögen ráérök arra, hogy levelet irjak, ámbátor nálunk sömmi nagy ulyság nintsen, tsak éppen hogy a méltóságos báró ur hazaérközött. De ugyan lyókora tsudával gyött, mer ojan hintón gyött, akibe nints ló...\"",
    "cover": "/09900/09914/borito.jpg",
    "url": "https://mek.oszk.hu/09900/09914"
  },
  {
    "id": "09300_09340",
    "title": "Göre Martsa lakodalma",
    "author": "Gárdonyi Géza",
    "lead": "\"Lyó egésségöt és hasolló lyókat kivánok, továbbá a nagy örömbe ojan főfordulás van nálunk, hogy alig tanálom hejemet, mert nem gondótunk rá, hogy Martsa ijjen hamar konty alá kerülhet, de lám igaz az mondás, hogy a lány az pad alatt is mögnyől. Mán mögvöttük a zágyat mög a ládát...\"",
    "cover": "/09300/09340/borito.jpg",
    "url": "https://mek.oszk.hu/09300/09340"
  },
  {
    "id": "22500_22519",
    "title": "Ida regénye",
    "author": "Gárdonyi Géza",
    "lead": "\"Egy hete, hogy nem olvastam az újságot, pedig az a regény... az a leány, mintha csak én magam volnék más néven, angol miliőben. Még a szépsége is... Bár lehet, hogy annyira szép én mégse vagyok. De bizonyára szép vagyok: mert a férfiak szinte haptákba merednek, ha meglátnak, és a szemükkel kísérnek, még meg is fordulnak utánam.\"",
    "cover": "/22500/22519/borito.jpg",
    "url": "https://mek.oszk.hu/22500/22519"
  },
  {
    "id": "10500_10570",
    "title": "Kátsa",
    "author": "Gárdonyi Géza",
    "lead": "\"Hát hogy én is a siletésemen kezsgyem a zsén anyám Sárkezsi jány vót azs bizsonyos de mán a zsapai ódalrul én ojan úri méltóságbul magzsottam, hogy magam is tsak husvétkor pinkeskor merek rágondolni. Mer a zsén apám akár hisik kentek akár nem maga Júzsep fihertseg ű sentsége vót. Isten eressen deget a gyisznómra ha nem igazs.\"",
    "cover": "/10500/10570/borito.jpg",
    "url": "https://mek.oszk.hu/10500/10570"
  },
  {
    "id": "11200_11242",
    "title": "Láthatatlan ember",
    "author": "Gárdonyi Géza",
    "lead": "\"Tizenkét esztendős voltam, mikor apám eladott. Rabszolgának. Mint ahogy a csirkét eladják vagy az ebkölyket vagy a szamárcsikót. Nem panaszolom: sírva cselekedte. Trákiában laktunk, a keletrómai birodalomban, és adóért sanyarták. Abban az időben kezdték a hunok adóját kihasogatni az emberek bőréből. A világ a hunok nevével volt tele.\"",
    "cover": "/11200/11242/borito.jpg",
    "url": "https://mek.oszk.hu/11200/11242"
  },
  {
    "id": "10600_10621",
    "title": "No még öggyet",
    "author": "Gárdonyi Géza",
    "lead": "\"Tisztőtt kösség, lyó egésségöt és hasolló lyókat kivánok, továbbá mög ujságolom, hogy mi hirök vannak az világon, hát most a sok tsászár mög kiráj ögyebet se tösz, mint azt hogy látogati egymást, mert lássák kentök azok se nem aratnak, se nem takarnak, azér űk ijenkor érnek rá leginkább, a szögény embör mög télön.\"",
    "cover": "/10600/10621/borito.jpg",
    "url": "https://mek.oszk.hu/10600/10621"
  },
  {
    "id": "09300_09361",
    "title": "A pesti úr",
    "author": "Gárdonyi Géza",
    "lead": "\"Tsütörtökön röggel levelet kaptam a pesti úrtól, még pedig deróton kütte, oszt azt íri, hogy aszondi Göre biró várjon ma ebédre. Hát mondok a zannyuknak ma uras ebédöt főzz kóbászos bablevest, mög túrus tsuszát, közbe mög petsönyét, hagy lakjék jól. Avval kiküdöm a kotsimat a vasuthon, hogy mondok ha ládája van... hát hozza be.\"",
    "cover": "/09300/09361/borito.jpg",
    "url": "https://mek.oszk.hu/09300/09361"
  },
  {
    "id": "10400_10454",
    "title": "Tapasztalatok",
    "author": "Gárdonyi Géza",
    "lead": "\"Testömet ajállom az istennek, lölkömet a fődnek, vagyishogy mögforditva, nem azér pedig mintha szalmán vónék mán, hanem mert elvégeztük, hogy az ezöredik esztendő megünneplésén münk is ott lögyünk, mert úgy dukál, hogy ott lögyön mindön magyar embör a ki ott löhet.\"",
    "cover": "/10400/10454/borito.jpg",
    "url": "https://mek.oszk.hu/10400/10454"
  },
  {
    "id": "10000_10018",
    "title": "Vakarts",
    "author": "Gárdonyi Géza",
    "lead": "\"Lyó egésségöt és hasolló lyókat kivánok továbbá hogy az Durbints sógor beteg gyesznaját elattuk, betértünk a Vörös ökörhöz cégérözött vendégfogadóba, hát mondok erre igyunk öggyet. Merhát a zis igaz hogy a jókor gyütt péz is nagyon mozgott a zsebünkbe no meg osztán hogy a gyesznó is beteg vót...\"",
    "cover": "/10000/10018/borito.jpg",
    "url": "https://mek.oszk.hu/10000/10018"
  },
  {
    "id": "09400_09475",
    "title": "Veszödelmek",
    "author": "Gárdonyi Géza",
    "lead": "\"Tisztőtt Mártony sógor lyó egésségöt és hasoló lyókat kivánok, továbbá hazaérköztünk szöröntsésen, és mán várt éngöm az nagy kék billogos levél, Balogh Imre sógor irta Amerika országbul, hogy aszondi mán ű nem szögényködik többet ezön a világon, mert ott ojan fődet tanáltak akibe arany teröm, valóságos tiszta lyóféle arany...\"",
    "cover": "/09400/09475/borito.jpg",
    "url": "https://mek.oszk.hu/09400/09475"
  },
  {
    "id": "03700_03742",
    "title": "A köpenyeg ; Egy kép a régi jó időből",
    "author": "Nyikolaj Vasziljevics Gogol",
    "lead": "\"Most már belátta Akakijevics Akakij, hogy új köpenyeg nélkül nem járja. Le is esett az álla bezzeg, mert hát miből teremtsen ő új köpenyeget? Honann vegyen rá pénzt? Némileg ugyan számíthatott volna a közelgő ünnepi ajándékra, de a pénznek már jó előre annyi szöge-lyuka volt, hogy azt is szűken lehetne bedugdosni vele.\"",
    "cover": "/03700/03742/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03742"
  },
  {
    "id": "25100_25185",
    "title": "A köpönyeg",
    "author": "Nyikolaj Vasziljevics Gogol",
    "lead": "\"Ekkor Akakij Akakijevics belátta, hogy új köpönyeg elől nincs menekvés, és teljesen nekikeseredett. Hogy legyen mégis, miből, milyen pénzen készíttesse? Persze, bizonyos mértékben hagyatkozhatna a jutalompénzre, ami ünnepkor jár majd, de ennek a pénznek már jó előre megvolt a helye.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/25100/25185"
  },
  {
    "id": "04400_04480",
    "title": "Az orr",
    "author": "Nyikolaj Vasziljevics Gogol",
    "lead": "\"Micsoda képtelenségek történnek ezen a világon! Néha egyáltalán nem lehet felfedezni a valószínűségnek még az árnyékát sem: lám csak, ugyanaz az orr, amely államtanácsosi rangban kocsikázott összevissza, egyszer csak mintha semmi sem történt volna, megint a helyén találta magát, vagyis Kovaljov őrnagy két orcája között.\"",
    "cover": "/04400/04480/borito.jpg",
    "url": "https://mek.oszk.hu/04400/04480"
  },
  {
    "id": "12400_12476",
    "title": "zartART",
    "author": "Christl Greller",
    "lead": "\"legszívesebben a zongora. billentyűkre vágyik a kéz, keresi álmában az ágyban a takarón. lázálomban.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/12400/12476"
  },
  {
    "id": "07700_07793",
    "title": "Egy kun Budán és Pesten",
    "author": "Gubcsi Lajos",
    "lead": "\"Egész életében arról mesél, hogy ő és a népe egyszerre hun, magyar, székely, kun. Ez elég idegesítő, és szemérmetlen módon komolyan is gondolja ezt a történelmietlen kreténséget. Azt hirdeti, hogy nem a történelmi dokumentumok mondják meg elsősorban, hogy ki kicsoda.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/07700/07793"
  },
  {
    "id": "12500_12529",
    "title": "Jut eszembe... ami kimaradt",
    "author": "Gubcsi Lajos",
    "lead": "\"Utólag rájöttem, mennyi szórakoztató, kellemes, tanulságos, néha szomorú momentum maradt ki e beszámolókból. E mostani könyv ezen az arányon hívatott javítani. Megengedem majd magamnak írás közben, hogy ne kövessek világos vonalat a sor- és időrendben. Inkább azon spontán módon jegyezzek le dolgokat, ahogyan azok felmerülnek bennem...\"",
    "cover": null,
    "url": "https://mek.oszk.hu/12500/12529"
  },
  {
    "id": "12200_12297",
    "title": "Magyar pokol - 1514",
    "author": "Gubcsi Lajos",
    "lead": "\"Ezt ki lehet heverni, a király és alattvalói háborúja is háború. De itt most nem csak gyilkolás folyt. Itt egyetlen egy nyáron kiölte a magyar a magyart évszázadokra. S ezt ne tudná a török, aki itt áll a határok alatt?! Aki erre vár Nándorfehérvár, 1456 óta, majd Mátyás király halála óta?\"",
    "cover": null,
    "url": "https://mek.oszk.hu/12200/12297"
  },
  {
    "id": "02400_02426",
    "title": "Summa",
    "author": "Gubcsi Lajos",
    "lead": "\"A hit tévelyeg, vagy megint az ész a vak Mert nem mertelek, még sose szerettelek A vágy ad-e majd vissza, vagy a gondolat húz mellém e közelre? Add a szívedet...\"",
    "cover": null,
    "url": "https://mek.oszk.hu/02400/02426"
  },
  {
    "id": "11600_11676",
    "title": "Ifjan, éretten, éltesen",
    "author": "Gyulai József",
    "lead": "\"1970. december 15-ikén, pont tizenöt évi szegedi munka után beléptem a KFKI-ba. Nem éreztem azt, amit 1955-ben: az intézet presztízse olyan nagy volt, hogy hittem, Magyarországon nem érhet nagyobb tisztesség, minthogy meghívnak a KFKI-ba egy új téma indítására... Én a félvezető részleg megszervezését kaptam feladatul.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/11600/11676"
  },
  {
    "id": "06600_06690",
    "title": "MenekülésTotemrehívás",
    "author": "Han Pál Görbicz Tamás",
    "lead": "\"Rá kellett jönnöm, hogy be vagyok csapva, a rossz oldalon álltam. Ez is elég lesújtó volt. Ráadásul eddig át voltam verve, de most, hogy tudtam az igazat, már azt várja tőlem, hogy tudatosan álljak a gonosz oldalára? Hát én semmi ilyet nem akartam. Rettenetesen becsapottnak éreztem magam. Így átvertek!\"",
    "cover": null,
    "url": "https://mek.oszk.hu/06600/06690"
  },
  {
    "id": "03000_03086",
    "title": "Magyar rapszódia",
    "author": "Harsányi Zsolt",
    "lead": "\"A szorongó tömeg áhítattal nyitott neki utat. Még soká lehetett szemmel látni, amint kettéválik előtte és összecsukódik mögötte a közönség tömege. A gyerek most már nem hajlongott a tapsokra. Ott állt a dobogó szélén mozdulatlanul, mint aki fényességes látomást lát.\"",
    "cover": "/03000/03086/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03086"
  },
  {
    "id": "13700_13793",
    "title": "Mátyás király",
    "author": "Harsányi Zsolt",
    "lead": "\"Mátyás a hadban élt. Maga vezette az ostromot és nem boldogult. Wienerneustadt keményen állta a küzdelmet. A király egyre türelmetlenebbül szemlélte a fridriki szívóssággal védekező falakat. Haragjában vakmerőségekre ragadtatta magát. Egyszer katonái élén véletlen kézitusába keveredett egy kitörő seregrésszel...\"",
    "cover": "/13700/13793/borito.jpg",
    "url": "https://mek.oszk.hu/13700/13793"
  },
  {
    "id": "11300_11382",
    "title": "Vitéz Háry János hőstettei",
    "author": "Haugh Béla",
    "lead": "\"Azon csodálkoztok, hogy a francia háború olyan régen volt, és én még most sem vagyok öreg ember? Hát eddig még nem mondtam meg az okát? Pedig nagyon egyszerű. Február 29-én születtem, nekem csak minden szökőévben van születésem napja, természetes, hogy lassabban öregszem, mint mások.\"",
    "cover": "/11300/11382/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11382"
  },
  {
    "id": "02400_02401",
    "title": "Huszti Huszt ; Férfiszív ; Az aranyhegedű",
    "author": "Herczeg Ferenc",
    "lead": "\"Három esztendővel ezelőtt történt a nyugat-amerikai Sacramento városában, hogy egy odavaló gazdag konzervgyáros, Mr. Hust Hudson, a lapokban hirdetést közölt, amelyben egy, a magyar nyelvet írásban és szóban egyaránt jól bíró titkárt keresett.\"",
    "cover": "/02400/02401/borito.jpg",
    "url": "https://mek.oszk.hu/02400/02401"
  },
  {
    "id": "03300_03319",
    "title": "Iliász",
    "author": "Homérosz",
    "lead": "\"Már sáfrány leplét boritotta a földre a Hajnal, hogy villámszerető Zeusz egybehivatta az isten- gyűlést sokszakadéku Olümposz legtetejében: ő maga szólt hozzájuk, s mind a szavára figyeltek.\"",
    "cover": "/03300/03319/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03319"
  },
  {
    "id": "03300_03320",
    "title": "Odüsszeia",
    "author": "Homérosz",
    "lead": "\"Hosszu kilenc napon át éjt nappá téve hajóztunk, majd tizedik nap földbukkantak az otthoni földek, s láttuk az őrtüzeket, mert immár oly közel értünk; ekkor a mézizü álom megszállt, úgy kimerültem...\"",
    "cover": "/03300/03320/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03320"
  },
  {
    "id": "03300_03378",
    "title": "A párizsi Notre-Dame",
    "author": "Victor Hugo",
    "lead": "\"Mindazoknak, akik tudják, hogy Quasimodo valaha e világon élt, a Notre-Dame ma elhagyatottnak, lélektelennek, holt dolognak tetszik. Azt érzik, hogy valami eltűnt belőle. Ez a hatalmas test merő üresség, puszta csontváz, a lelke elszállt, csak a helye látszik már, semmi egyéb.\"",
    "cover": "/03300/03378/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03378"
  },
  {
    "id": "03300_03386",
    "title": "A vadkacsa ; Solness építőmester",
    "author": "Henrik Ibsen",
    "lead": "\"Milyen elmondhatatlanul szerettem én ezt a gyermeket! Milyen elmondhatatlanul boldogság volt, amikor beléptem szerény kis hajlékomba, s ő repült felém, és milyen drága volt, ahogy mindig kicsit hunyorgott. Milyen végtelenül szerettem! És ettől elandalodva beképzeltem magamnak, hogy ő is ugyanúgy ragaszkodik énhozzám.\"",
    "cover": "/03300/03386/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03386"
  },
  {
    "id": "14700_14776",
    "title": "Dűneszemek Hangoskönyv",
    "author": "Jenei András",
    "lead": "\"Életünk egy hatalmas homokóra, melyben sokan és még többen vagyunk. Mindannyian ugyanolyan, vagy hasonló formában lehetünk növények, állatok, emberek, vagy éppen csak homokszemek. Lehetünk valamivel kisebbek, rögösebbek, színesebbek, vagy éppen színtelenek, de mindannyian ott vagyunk.\"",
    "cover": "/14700/14776/borito.jpg",
    "url": "https://mek.oszk.hu/14700/14776"
  },
  {
    "id": "15800_15812",
    "title": "Az enyém",
    "author": "Jenei András",
    "lead": "\"Nem magyaráztam meg sok dolgot sem a vakokkal, sem a dializáltakkal kapcsolatban, de azt vallom, hogy ha mersz kérdezni, akkor megérdemled, hogy válaszoljak! Mit üzenek mégis? Menj, ha menned kell! Sírj, ha úgy érzed, hogy az neked jó! Viselkedj, ha azt érzed, továbbjuthatsz vele! Írj, ha hiszed, hogy szavaid eljutnak másokhoz...\"",
    "cover": "/15800/15812/borito.jpg",
    "url": "https://mek.oszk.hu/15800/15812"
  },
  {
    "id": "13800_13810",
    "title": "Nyeregben a Konstantin-kereszt",
    "author": "Jenei András",
    "lead": "\"A két kerékpáron hátul nyeregtáskák foglaltak helyet. Mindegyiken nagy fényvisszaverő csíkok mutattak jobb utat az arra haladónak a sötétben. A felszerelésük általános elsősegélycsomagokból és néhány eszközből állt. Az elmúlt idők alatt, ... azt a néhány dolgot, amit be tudtak szerezni, szét kellett osztani a beindult kevés egység között.\"",
    "cover": "/13800/13810/borito.jpg",
    "url": "https://mek.oszk.hu/13800/13810"
  },
  {
    "id": "13700_13790",
    "title": "Tengercseppek",
    "author": "Jenei András",
    "lead": "\"Átlátszó testem mindenféle színekben kezdett játszani, eleinte piros lett, majd kék, aztán fehér és a végén elkékült, majd szürke lett. Az érzés, hogy nem vagyok ura testemnek, nem tudom eldönteni lassan, hogy milyen alakom legyen, hogyan viseljem el mindazt, ami velem történik, akkora fájdalommal járt, hogy ordítottam.\"",
    "cover": "/13700/13790/borito.jpg",
    "url": "https://mek.oszk.hu/13700/13790"
  },
  {
    "id": "05300_05354",
    "title": "Ne féljetek",
    "author": "Jókai Anna",
    "lead": "\"Ó, Angyal. Aki ott ültél a sírnál. Tekinteted mint a villám. Ruhád, mint a hó. Szóltál a rémült asszonyokhoz. »Ne féljetek, tudom, Jézust keresitek, akit keresztre feszítettek. Nincs itt. Föltámadott...« Ó, Angyal. Segíts rajtam is. Síromban fekszem, szólj, hogy csak tetszhalál! Segíts, hogy kibírjam: az időt; évet-éveket...\"",
    "cover": "/05300/05354/borito.jpg",
    "url": "https://mek.oszk.hu/05300/05354"
  },
  {
    "id": "02500_02569",
    "title": "A cigánybáró",
    "author": "Jókai Mór",
    "lead": "\"Hű szolgálataiért hivatalosan is cigánybáró lett a neve. Nem csinálhatott olyan jó dolgot, nem érhette olyan kitüntetés, hogy ezt a gúnynevet még az is mind jobban bele ne tetovírozza a bőrébe. S nem haragudott érte! Eszébe jutott Szaffi odahaza – meg az a két kormos purdé!\"",
    "cover": "/02500/02569/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02569"
  },
  {
    "id": "02300_02359",
    "title": "Csataképek a magyar szabadságharcból",
    "author": "Jókai Mór",
    "lead": "\"Elhallgattak az ágyúk, elhalt a csatazaj, elhullottak a hősök. Csak a távol égen villogott még valami láng, hallatszott a távol égdörgés, szélsóhajtás. Tán az elhullottak szellemei kezdettek odafenn új, kérlelhetlen csatát az ég kapuit védve most azok ellen, kik ellen egy óra előtt a hon határait védték.\"",
    "cover": "/02300/02359/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02359"
  },
  {
    "id": "22100_22188",
    "title": "És mégis mozog a föld",
    "author": "Jókai Mór",
    "lead": "\"Gulyásbojtárnak kell neki lenni, mert az ingujja elöl össze van kötve: a lobogós ingujj a szarvas állatok közt akadékos volna. Kék a mellénye, fekete a gombos rajthuzlija, fekete a szűre is, selyemvirágokkal kivarrva, csatos szíjon lóg le a félválláról. ... Széles, feltűrt karimájú süvege mellé tűzve egy sárga rózsa.\"",
    "cover": "/22100/22188/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22188"
  },
  {
    "id": "22500_22518",
    "title": "Fráter György",
    "author": "Jókai Mór",
    "lead": "\"Eljött a december. Az erdélyi hadsereg hazaoszlott. Castaldo és Sforza Pallavicini hadaikat téli szállásaikra küldék Erdélyben. Fráter György a saját testőrezredét is szabadságra küldé: a hadviselés télen pihent. December 12-ikén, András napján érkezett meg Fráter György alvinci kastélyába, tábori fáradalmait kipihenni.\"",
    "cover": "/22500/22518/borito.jpg",
    "url": "https://mek.oszk.hu/22500/22518"
  },
  {
    "id": "02300_02358",
    "title": "A gazdag szegények",
    "author": "Jókai Mór",
    "lead": "\"Oh, én uram s Istenem, de sokféle szegény ember van a világon! Aki csak odajött, az mind koldusabb nálamnál. Mikor körülnéztem, szinte szégyenlettem magamat közöttük. Volt olyan, akinek ebben a zegernye időben egy szál nyári kabát volt az egész öltözete... Másiknak az arcából kilátszott az éhhalál.\"",
    "cover": "/02300/02358/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02358"
  },
  {
    "id": "02300_02328",
    "title": "A janicsárok végnapjai",
    "author": "Jókai Mór",
    "lead": "\"Az ezernyolcszáztizennyolcadik esztendőben éppen a számum elviharzása után történt, hogy egy kalózhajó vitorlázott be a szuadéai révbe, hol még a hajdani Seleucia nagyszerű kikötőjének romjai látszanak. A kalózhajó francia lobogót viselt, hanem legénysége csupa albánokból állott.\"",
    "cover": "/02300/02328/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02328"
  },
  {
    "id": "03300_03313",
    "title": "A jövő század regénye",
    "author": "Jókai Mór",
    "lead": "\"A kétezeredik év január első napján sűrű ködre ébredt fel az egész világ, s az a köd nem volt részletes, helyhez kötött: az egész földre kiterjedt az. ... A légjárók, egész a járhatatlan rétegekig emelkedve, sem találják a ködburkolatnak szélét. Csillagot nem lehet látni az égen.\"",
    "cover": "/03300/03313/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03313"
  },
  {
    "id": "09700_09700",
    "title": "A kőszívű ember fiai",
    "author": "Jókai Mór",
    "lead": "\"Jenő behunyt szeme előtt is ott izzott egész éjen át a tüneményes kép... S mikor már elhallgatott az utcákon minden zaj, még akkor is úgy tetszett, mintha fülében zúgna az egész ordító tenger, a diadalvihar; s ha egy-egy percre elszenderült, mindig arra riadt fel, hogy Ödönt hallja beszélni.\"",
    "cover": "/09700/09700/borito.jpg",
    "url": "https://mek.oszk.hu/09700/09700"
  },
  {
    "id": "02300_02363",
    "title": "Rákóczy fia",
    "author": "Jókai Mór",
    "lead": "\"Györgynek elég volt egy hónap Rodostóban arra, hogy egész kedélye lelankadjon. Az az örökös egyformaság. A túlságos ájtatoskodás. A fejedelem vagy ír, vagy farag, vagy esztergályoz. Nyúl- és fogolyvadászat minden negyednap, még ha »varrótű esik is«, ahogy Mikes mondja.\"",
    "cover": "/02300/02363/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02363"
  },
  {
    "id": "22100_22187",
    "title": "Sárga rózsa",
    "author": "Jókai Mór",
    "lead": "\"Gulyásbojtárnak kell neki lenni, mert az ingujja elöl össze van kötve: a lobogós ingujj a szarvas állatok közt akadékos volna. Kék a mellénye, fekete a gombos rajthuzlija, fekete a szűre is, selyemvirágokkal kivarrva, csatos szíjon lóg le a félválláról. ... Széles, feltűrt karimájú süvege mellé tűzve egy sárga rózsa.\"",
    "cover": "/22100/22187/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22187"
  },
  {
    "id": "02300_02367",
    "title": "Törökvilág Magyarországon",
    "author": "Jókai Mór",
    "lead": "\"A német seregek teljesen birtokában voltak már Erdélynek, a török mindenütt visszanyomva, elgázolva; a bajor választófejedelem, Miksa, Nándorfehérvárt ostrommal megvevé, a várat védő tizenkétezer jancsárt kardélre hányatva. Ezzel Törökország kapuja volt bedöntve...\"",
    "cover": "/02300/02367/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02367"
  },
  {
    "id": "04200_04248",
    "title": "Orbán lelke",
    "author": "Juhász Gyula",
    "lead": "\"Gyerünk külföldre! - mondotta egy nap ebéd után Szimák Orbánnak, amint az iskola porától tikkadtan és az öt órás robottól fáradtan ültek a vendéglő mélyén. - Jól van, gyerünk - felelte a másik -, egy kis külföldi tanulmányút nem árt, a kormánytól úgyis hiába kérem. - Ez a külföld persze nem volt messze tőlük...\"",
    "cover": "/04200/04248/borito.jpg",
    "url": "https://mek.oszk.hu/04200/04248"
  },
  {
    "id": "04700_04787",
    "title": "Szakállszárító",
    "author": "Juhász Gyula",
    "lead": "\"Olvashatod Platónt és Arisztotelészt, Szent Ágostont és Tamást, Descartes-ot és Spinozát, Kantot és Schopenhauert, a világ lényegét és az élet értelmét mégis inkább érezteti veled egy harmatcsepp a virágon és egy könnycsepp a szemben.\"",
    "cover": "/04700/04787/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04787"
  },
  {
    "id": "03000_03081",
    "title": "A per",
    "author": "Franz Kafka",
    "lead": "\"A harmincnegyedik születésnapját megelőző estén, este 9 óra tájt lehetett, az utcák épp elcsöndesedtek, két úr állított be K. lakására. Hosszú kabátban voltak, sápadtak és kövérek, cilinderük szinte a fejükhöz nőtt. A lakás ajtaja előtt kissé udvariaskodtak, ki lépjen be először...\"",
    "cover": "/03000/03081/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03081"
  },
  {
    "id": "20500_20593",
    "title": "Újságíró-iskola",
    "author": "Kálnoki Izidor",
    "lead": "\"Régi hitük az embereknek, hogy az ujságirói pálya nem valami intelligens foglalkozás. Már a nagy Bismarck megmondotta, hogy csakis olyanokból lesz ujságiró, akik elhibázták életüket. A jelen politikai élet kisebb Bismarkjai is ezen a véleményen vannak, s még maga Simkó József is fütyül az egész sajtóra.\"",
    "cover": "/20500/20593/borito.jpg",
    "url": "https://mek.oszk.hu/20500/20593"
  },
  {
    "id": "18300_18384",
    "title": "100 új humoreszk",
    "author": "Karinthy Frigyes",
    "lead": "\"Mivelhogy az ember egy önző vadállat és egyedül lenni nem jó, tehát megnősültem, abból az önző feltevésből kiindulva, hogy akkor majd nekem jobb lesz. Tudniillik lesz majd, aki vigyáz rám és lugast varázsol nekem, miközben én odakünt a viharban harcolok s megvédem azt a kárttevő vadaktól.\"",
    "cover": "/18300/18384/borito.jpg",
    "url": "https://mek.oszk.hu/18300/18384"
  },
  {
    "id": "04700_04788",
    "title": "Görbe tükör 1.",
    "author": "Karinthy Frigyes",
    "lead": "\"A bácsi tényleg haragszik. Durcásan elfordul Bübükétől, és az egyik ujját durcásan a szájába dugja. Haragosan néz Bübükére, és összecsücsöríti a száját. Bübüke nem bánja. Az asszony könyörögve néz rám, mintegy elképedve, hogy hogy lehet egy gyerek ilyen egy édes. Tényleg, milyen egy édes egy ilyen gyerek.\"",
    "cover": "/04700/04788/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04788"
  },
  {
    "id": "04400_04481",
    "title": "Így írtok ti",
    "author": "Karinthy Frigyes",
    "lead": "\"Igen, most valami újat kezd a kezdő író: beiratkozik a népies iskolába, ahol Móricz Zsigmond osztályfőnök úr vezetése alatt káromkodástant, asztamateremtetteológiát, kutyafalógiát, beszéd- és förtelemtant és köpészetrajzot tanulmányoz; rendkívüli tantárgynak heti két órában helyesírásról leszoktató testgyakorlatokat végez.\"",
    "cover": "/04400/04481/borito.jpg",
    "url": "https://mek.oszk.hu/04400/04481"
  },
  {
    "id": "02600_02660",
    "title": "Jelbeszéd 1.",
    "author": "Karinthy Frigyes",
    "lead": "\"A téma szép - mondtam magamban felvidulva. - Versnek kicsit hosszú volna, de egy novellát lehet belőle csinálni. Röviden, szatirikusan. Ma úgyis kedd van, szállítanom illik valamit. Papírt kértem és rövid habozás után le is írtam a címet: »Találkozás egy fiatalemberrel«. És csak tompán fájt már a seb.\"",
    "cover": "/02600/02660/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02660"
  },
  {
    "id": "11200_11241",
    "title": "Tanár úr kérem",
    "author": "Karinthy Frigyes",
    "lead": "\"Nyolc órakor még homályos a reggel és homályosan bukdácsolnak álmos fejemben a másnap esélyei és minden lehetősége. A középiskolai tanuló élete: nyolc éven át napról-napra megújuló harcbaszállás, halálos veszedelem: minden reggel pontban nyolckor, a véletlenek és ravasz kelepcék és elhatározó események hullámzó harcterére kiront...\"",
    "cover": "/11200/11241/borito.jpg",
    "url": "https://mek.oszk.hu/11200/11241"
  },
  {
    "id": "19100_19144",
    "title": "Tanár úr kérem",
    "author": "Karinthy Frigyes",
    "lead": "\"A középiskolai tanuló élete: nyolc éven át napról napra megújuló harcba szállás, halálos veszedelem: minden reggel pontban nyolckor, a véletlenek és ravasz kelepcék és elhatározó események hullámzó harcterére kiront: sebeket kap, sebeket oszt, néha elvérzik. Másnap újra feltámad, kezdi elölről.\"",
    "cover": "/19100/19144/borito.jpg",
    "url": "https://mek.oszk.hu/19100/19144"
  },
  {
    "id": "02300_02376",
    "title": "Az utolsó palackposta",
    "author": "Karinthy Frigyes",
    "lead": "\"Egyszer meg kellene csinálni a világ legkomolyabb és legtudományosabb tízkötetes művét. Azt a bizonyos vicc-lexikont, mely fejlődéstani alapon, származási szempontból fő- és alcsoportokra osztaná a vicceket, s kimutatná, hogy keletkezett egymásból a ősi vicc-alapsejt a vicc-ázalag osztódása következtében.\"",
    "cover": "/02300/02376/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02376"
  },
  {
    "id": "18100_18199",
    "title": "A zalai erdők meséi",
    "author": "Károlyfi Zsófia Palaics Eszter",
    "lead": "\"Böszöm rendkívül örült Lasszónak. Egyelőre azonban még nem vadászhatott vele. Most a Tücsök-réten várta, hogy jöjjön valaki és mesélhessen. Nyári reggel volt, ami ezen a környéken ritkán mondható száraznak. A Zalai-dombság lankái között hajnalonta ködfelhők kúsznak, egészen közel a talajhoz.\"",
    "cover": "/18100/18199/borito.jpg",
    "url": "https://mek.oszk.hu/18100/18199"
  },
  {
    "id": "09000_09059",
    "title": "Észak-amerikai vadászexpedíció 2009",
    "author": "Katona Gábor",
    "lead": "\"Az amerikai ősvadont nem denaturálták. Nincsenek kerítések, a civilizáció ide nem ért el. Nem engedték, hogy elérjen. Ezek a rengetegek, tajgák és pusztaságok nem sokat változtak az elmúlt évtizedekben, így aki eredeti élményre vágyik, itt találja meg a legnagyobb eséllyel.\"",
    "cover": "/09000/09059/borito.jpg",
    "url": "https://mek.oszk.hu/09000/09059"
  },
  {
    "id": "07000_07027",
    "title": "Bánk bán",
    "author": "Katona József",
    "lead": "\" Jaj kegyes nagyúr! Sokat fogsz még te itt találni, ami akkor nem volt, midőn elmentél. Ó, de hála, hogy itt vagy ismét. Orvosolj, ha tudsz.\"",
    "cover": "/07000/07027/borito.jpg",
    "url": "https://mek.oszk.hu/07000/07027"
  },
  {
    "id": "02200_02287",
    "title": "Emberke meg a kislány",
    "author": "Erich Kästner",
    "lead": "\"Ez Csin-Csin és Wu-Fu fia. A neve Zónakövi Mátyás, Emberke néven emlegetik, és mert mindössze öt centiméter magas, egy gyufásdobozban alszik. Hatéves korában elveszti a szüleit. Az Eiffel-toronyról elsodorja őket a viharos szél.\"",
    "cover": "/02200/02287/borito.jpg",
    "url": "https://mek.oszk.hu/02200/02287"
  },
  {
    "id": "14700_14727",
    "title": "Decemberi csillagok",
    "author": "Kéri Katalin",
    "lead": "\"A kivilágított bejárat előtt sorban álltak a hintók, és volt néhány automobil is a havas bokrok mellett. Ahogy felnéztem az égre, millió csillag sziporkázott, valószínűleg emiatt volt annyira hideg. Vacogni kezdett a fogam, a szívem pedig a torkomban dobogott.\"",
    "cover": "/14700/14727/borito.jpg",
    "url": "https://mek.oszk.hu/14700/14727"
  },
  {
    "id": "06500_06566",
    "title": "Karácsonyi hanganyag",
    "author": "Kéri Katalin",
    "lead": "\"Karácsonykor angyalok szállnak át a városok felett, belesnek a kéményeken és az ablakokon. Hópelyheken utaznak és gomolygó felhőkön. Aranyszínű a hajuk, piros az arcuk és fehér habos a ruhájuk. Sok-sok angyalka repül, ilyenkor már kora délután elindulnak távoli, mesés lakóhelyükről...\"",
    "cover": "/06500/06566/borito.jpg",
    "url": "https://mek.oszk.hu/06500/06566"
  },
  {
    "id": "04700_04741",
    "title": "A maharadzsa kincse",
    "author": "Rudyard Kipling",
    "lead": "\"Az iszonyú kastély falai között semmi sem volt lehetetlen, még gyermekgyilkosság sem. Már volt alkalma megismerni azt a szenvedélyes gyűlöletet, amellyel gyermektelen királynék viseltetnek az anyakirálynék ellen. Kunwar maharadzsa mozdulatlanul állt az alkonyatban; drágakövekkel fedett ruhái csillogtak az esti fényben.\"",
    "cover": "/04700/04741/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04741"
  },
  {
    "id": "12000_12058",
    "title": "Lorre meg én",
    "author": "Kockás Pierre",
    "lead": "\"Délután négy órakor ismét felkerestem a herceget, hogy elvezessem a Három Csacska Kicsi Macskához. Kissé dagadt volt a bal kezem, mert előzőleg szóváltásba keveredtem Kockás Pierre barátommal, aki megtudta, hogy mi a szándékom, és olyan hevesen kikelt a dolog ellen, hogy kénytelen voltam néhány heves ökölcsapással válaszolni...\"",
    "cover": "/12000/12058/borito.jpg",
    "url": "https://mek.oszk.hu/12000/12058"
  },
  {
    "id": "12000_12013",
    "title": "Lorre meg én",
    "author": "Kockás Pierre",
    "lead": "\"Itt sokkal nagyobb baj van, mint gondoltam. Most már megértettem a sorozatos szokatlan jelenségeket, kezdve a lilakék lámpás folyosótól, ahol sűrűn egymás után következnek az ajtók, és végezve azon a tömör valamin, ami ennek a helyiségnek falát és padlóját képezte. Egyszerre tudtam, hogy hol vagyok. Ez az orani tébolyda!...\"",
    "cover": "/12000/12013/borito.jpg",
    "url": "https://mek.oszk.hu/12000/12013"
  },
  {
    "id": "12200_12244",
    "title": "Fekete múzsák",
    "author": "Komor Zoltán",
    "lead": "\"- Hagyd ezt a dalt! Kérlek! - esedezik a zenész, tovább köhögve, de a varjú kérlelhetetlen: egyre csak ugyanazt a dallamot károgja, miközben vadul kapkodja a sok férget. Valahányszor a földhöz koppan kemény csőre, ismerős hang zendül: mintha csak leütötte volna valaki egy régi zongora billentyűjét.\"",
    "cover": "/12200/12244/borito.jpg",
    "url": "https://mek.oszk.hu/12200/12244"
  },
  {
    "id": "15600_15626",
    "title": "Húgycsőbalerina",
    "author": "Komor Zoltán",
    "lead": "\"Nemsoká pedig egy guggoló alak körvonalai derengnek fel előttem. Bár a hátát fordítja felém, felismerem, hogy a balerina az. A földön kucorog - az első gondolatom az, hogy talán fél, talán megijedt, amikor hallotta, hogy valaki csakúgy betört otthonába, nem igazán lehet szokva látogatókhoz, és jobb búvóhely híjján a földre kucorodott.\"",
    "cover": "/15600/15626/borito.jpg",
    "url": "https://mek.oszk.hu/15600/15626"
  },
  {
    "id": "17700_17713",
    "title": "Klitorisz-krampusz és karácsonyfa bukkake",
    "author": "Komor Zoltán",
    "lead": "\"Karácsony volt, kövér pelyhekben hullt a hó, az öreg fűszeres pedig magára öltötte télapó jelmezét. Mint minden évben, idén is ő vitte az ajándékot a falu gyermekeinek. Felhúzta hát kalocsai paprikaporba forgatott zsákvászon-ruháját és az arcára tapasztott egy marék savanyú káposztát...\"",
    "cover": "/17700/17713/borito.jpg",
    "url": "https://mek.oszk.hu/17700/17713"
  },
  {
    "id": "25200_25201",
    "title": "Magyalország",
    "author": "Komor Zoltán",
    "lead": "\"Radiátorfiúnak hívták, mert egy acéllemez radiátor nevelte fel. Kétéves volt, amikor apja kikötözte őt a fűtőtesthez. A fickó szívesen elnézte esténként, amint a forró fém a bömbölő gyermek bőrét sütögeti. A kölyköt végül ez a radiátor tanítja meg beszélni, egy különös, klattyogásokból álló nyelvre, ám valami mást is mutat a fiúnak...\"",
    "cover": "/25200/25201/borito.jpg",
    "url": "https://mek.oszk.hu/25200/25201"
  },
  {
    "id": "11500_11545",
    "title": "Édes Anna",
    "author": "Kosztolányi Dezső",
    "lead": "\"Édes Annát egy szigorú januári napon két fegyőr a vonatra tette, elkísérte Mária-Nosztrára. A fegyház kapuja becsapódott mögötte. Itt törzskönyvezték, megnyírták, megfürdették, számot kapott, darócruhát: megkezdte fegyencéletét. A Krisztinavárosban néha-néha még beszéltek róla, egyre ritkábban.\"",
    "cover": "/11500/11545/borito.jpg",
    "url": "https://mek.oszk.hu/11500/11545"
  },
  {
    "id": "22100_22166",
    "title": "Édes Anna",
    "author": "Kosztolányi Dezső",
    "lead": "\"Az újság, hogy Annának valami kérőféléje akadt, nem maradt titokban, megtudta az egész ház, s a lakókat két pártra szakította. Báthory úr gondoskodott arról, hogy távollétében hátvédeket teremtsen magának, és megdolgozza a közvéleményt. Mindenekelőtt a cselédekre támaszkodott. Ficsorné, akinek ígért valamit, ha Annát megszerzi, föltétlen híve volt.\"",
    "cover": "/22100/22166/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22166"
  },
  {
    "id": "11300_11319",
    "title": "Esti Kornél",
    "author": "Kosztolányi Dezső",
    "lead": "\"- Ezt el kell mesélnem nektek - szólt Esti Kornél. - Múltkor egy társaságban valaki azt mondta, hogy sohasem utaznék olyan országba, melynek nem beszéli nyelvét. Igazat adtam neki. Elsősorban engem is az emberek érdekelnek az úton. ... Ha beszédüket csak hallom és nem értem, olyan érzés fog el, mintha szellemileg süket volnék.\"",
    "cover": "/11300/11319/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11319"
  },
  {
    "id": "21600_21672",
    "title": "Kínai kancsó",
    "author": "Kosztolányi Dezső",
    "lead": "\"A szegény ránéz a gazdagra, s ezt gondolja: »Jaj, de gazdag vagy te«. A gazdag ránéz a szegényre, s ezt gondolja: »Jaj, de szegény vagy te«. A szegény belül, a lelke mélyén így kiált a gazdag felé, teljes meggyőződéssel: »Adj pénzt, adj pénzt«. A gazdag belül, a lelke mélyén, így kiált a szegény felé, éppoly meggyőződéssel: »Nem adok, nem adok«.\"",
    "cover": "/21600/21672/borito.jpg",
    "url": "https://mek.oszk.hu/21600/21672"
  },
  {
    "id": "22200_22224",
    "title": "Kosztolányi Dezső összes novellája",
    "author": "Kosztolányi Dezső",
    "lead": "\"Nyolc felé járt. Esti fölrántotta az ablakfüggönyt. Künn már a hósík is olyan fekete volt, mint a varjak. Mindenütt áthatolhatatlan, sűrű köd gomolygott. »Kilenckor kezdődik a fölolvasás, gondolta, csak annyi időm marad, hogy a szállóban átöltözzem.« Nyújtózkodott. Mellénye felső feléből kihúzott egy barna üveget.\"",
    "cover": "/22200/22224/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22224"
  },
  {
    "id": "22100_22195",
    "title": "Nero, a véres költő",
    "author": "Kosztolányi Dezső",
    "lead": "\"Nero már nem bánta, hogy elvesztette a hatalmat és művész lehet, egészen művész. Alexandriába akart menni, a nagy, művelt, keleti városba, hol majd éneklésből él meg. - Eltart a művészet is - szólt. Már lelkesen beszélt: - Nem gondolod, hogy ebben van valami nagyszerű és fölséges is? Mindenkitől elhagyatottan állni...\"",
    "cover": "/22100/22195/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22195"
  },
  {
    "id": "02500_02581",
    "title": "Pacsirta",
    "author": "Kosztolányi Dezső",
    "lead": "\"Szánta Pacsirtát, és hogy szánalmát csillapítsa, gyötörte önmagát... Soha életében nem értett nőkhöz, de azt élesen érezte, hogy leánya csúnya. Nemcsak csúnya volt most, hanem hervadt, öreg, igazi vénlány. Csak a napernyő rózsás fényözönében, ebben a majdnem színpadi világításban derült ez ki egészen.\"",
    "cover": "/02500/02581/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02581"
  },
  {
    "id": "22200_22243",
    "title": "Pacsirta",
    "author": "Kosztolányi Dezső",
    "lead": "\"Pacsirta jó leány volt, nagyon jó leány, életének egyetlen öröme. Ákos mindig ezt mondogatta, magának is, másoknak is. Tudta, hogy nem szép szegény, és fájt is neki, sokáig. De aztán, valahogy határozatlanabbul látta, elmosta képét, tompító köddel vette körül, és nem gondolva arra, hogy milyen, szerette őt, ahogy volt, végtelenül.\"",
    "cover": "/22200/22243/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22243"
  },
  {
    "id": "02500_02580",
    "title": "A rossz orvos",
    "author": "Kosztolányi Dezső",
    "lead": "\"Lassan hidegedtek el egymás iránt, úgy, hogy alig vették észre. Mint mikor valaki a forró fürdőben sokáig ül és egy óra múltán érzi csodálkozva, hogy didereg, csak akkor eszmél magára, keresi az okot, miért fázik és aztán siet kikelni a vízből, mely nem melegíti többé.\"",
    "cover": "/02500/02580/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02580"
  },
  {
    "id": "10900_10945",
    "title": "Zsivajgó természet",
    "author": "Kosztolányi Dezső",
    "lead": "\"Természetellenesnek látszom, de azért a természet termett. Ajkam olyan szinü, mint a nyershus, duzzadt, mint a gyulladásos torok s nyálkás és mézes. Néha azt hiszed, hogy nem is vagyok virág, hanem egy kis véres sárkány. A gyarmati napfény bujasága árad belőlem, melyet nem tudok soha elfelejteni.\"",
    "cover": "/10900/10945/borito.jpg",
    "url": "https://mek.oszk.hu/10900/10945"
  },
  {
    "id": "02600_02616",
    "title": "Bukfenc ; Az útitárs",
    "author": "Krúdy Gyula",
    "lead": "\"Vannak az embernek olyan céltalan napjai, midőn az útifelszerelését rendezgeti, vagy sárga újságokat olvas... vagy várja, mikor üt tizenkettőt a toronyóra. A nők meguntak; mint régi szitákon lát át rajtuk az ember. Az élet egykedvű, inkább szomorú. Többé már soha nem találkozunk kedves útitársakkal.\"",
    "cover": "/02600/02616/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02616"
  },
  {
    "id": "24900_24935",
    "title": "Az élet álom",
    "author": "Krúdy Gyula",
    "lead": "\"Látta az asszony arcát megmérgesedni, mintha legkedvesebb kakasát lelte volna döglötten a tyúkketrecben, aztán látta gyermeklányosan elpityeredni az eltört bábu felett, majd hörögve felzokogni és kezét összecsapdosni, mintha valamely lidércnyomásos álomból akarna kimenekedni, amely álom ébredése után sem akarja elhagyni...\"",
    "cover": "/24900/24935/borito.jpg",
    "url": "https://mek.oszk.hu/24900/24935"
  },
  {
    "id": "02500_02547",
    "title": "Jézuska csizmája",
    "author": "Krúdy Gyula",
    "lead": "\"A két zsoldos katona tágra nyílt szemmel bámult a kőkeresztre, amelyen egy töredezett, barna kő-Krisztus vala hóval befödve. De a lábakon, amelyeket szög vert át, két pár bivalybőr csizma függött. Két derék, nagy csizma, amelyben a zsoldosok nem ismertek a magukéra. Pedig az övék volt.\"",
    "cover": "/02500/02547/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02547"
  },
  {
    "id": "11200_11236",
    "title": "Jézuska csizmájaHangoskönyv",
    "author": "Krúdy Gyula",
    "lead": "\"Azért volt boldog a régi magyar író karácsonya, mert faggyúgyertyácskája mellett is falatozhatott kenyeret, amelyet a munkájával szerzett. Hol van manapság az a magyar író, akinek az olcsó betűcskék megtölthetnék üres tarisznyáját, földíszíthetnék kis karácsonyfáját?\"",
    "cover": "/11200/11236/borito.jpg",
    "url": "https://mek.oszk.hu/11200/11236"
  },
  {
    "id": "25100_25113",
    "title": "Rózsa Sándor",
    "author": "Krúdy Gyula",
    "lead": "\"Daliás jelenség volt a rövid nyakú Rózsa Sándor a nyeregben. Hiába, lóháton kevés ember tudott úgy ülni, mint ez a hírhedt pusztafi! A legényei - százötvenen - négyes sorokban mögötte, éppen nem váltak szégyenére Szegednek. Fekete gatyás, fekete inges, kitisztálkodott, megberetválkozott hadfiak...\"",
    "cover": "/25100/25113/borito.jpg",
    "url": "https://mek.oszk.hu/25100/25113"
  },
  {
    "id": "01300_01329",
    "title": "FűketrecHangköltemények",
    "author": "Ladik Katalin",
    "lead": "\"Kokasooom kokasooom Katibuuul gyere ki ha ki nem mégy megfoglak s a havasokba viszlek ott vannak a pakulárok a pakulárokapakulárokapakulárok a juhokkaaaal a kutyák ugatnak a farkasok ordíííííítanak tégedet széjjeltépnek\"",
    "cover": "/01300/01329/borito.jpg",
    "url": "https://mek.oszk.hu/01300/01329"
  },
  {
    "id": "01800_01897",
    "title": "Ikarosz biciklijénHangköltemények",
    "author": "Ladik Katalin",
    "lead": "\"megszerettem a vörös kutyát hasamban jól érzi magát jöjj el ó nyírfám árnyékába a hetedik ágra.\"",
    "cover": "/01800/01897/borito.jpg",
    "url": "https://mek.oszk.hu/01800/01897"
  },
  {
    "id": "01800_01895",
    "title": "Kiűzetés, JegyességHangköltemények",
    "author": "Ladik Katalin",
    "lead": "\"Lassú, váró mozdulattal gyilkolsz, Ezüst rovar. Sápadtan karjaidban Mézet eresztesz belém.\"",
    "cover": "/01800/01895/borito.jpg",
    "url": "https://mek.oszk.hu/01800/01895"
  },
  {
    "id": "01600_01611",
    "title": "A négydimenziós ablakHangköltemények",
    "author": "Ladik Katalin",
    "lead": "\"SIRATÓ Hol vagy, ki a jászolnál együtt heversz velem? Tüzes fürdőd elkészítve, hídonálló szépségem. Jaj.\"",
    "cover": "/01600/01611/borito.jpg",
    "url": "https://mek.oszk.hu/01600/01611"
  },
  {
    "id": "06000_06059",
    "title": "Tao Te King",
    "author": "Lao-ce",
    "lead": "\"A tökéletes: akár a tökéletlen. Működése véghetetlen. A teljesség: akár az üresség. Működése mérhetetlen.\"",
    "cover": "/06000/06059/borito.jpg",
    "url": "https://mek.oszk.hu/06000/06059"
  },
  {
    "id": "22300_22321",
    "title": "Dal a semmiből",
    "author": "Lehoczki Károly",
    "lead": "\"A folyamatos kinti zaj mellett alig tűnik fel a változás, hogy a cincogás, a kedves kis dalocska megszűnt szólni. Visszahelyezkedik az előbbi, ablakkal szembeni helyzetébe, vizsgálja a különbséget. Tompaság és üresség, amit talál. Megoldhatatlan, már soha el nem múló társtalanság, kilátástalanság.\"",
    "cover": "/22300/22321/borito.jpg",
    "url": "https://mek.oszk.hu/22300/22321"
  },
  {
    "id": "09600_09639",
    "title": "Elgurult gyöngyök",
    "author": "Lehoczki Károly",
    "lead": "\"Megáldjon az ég, múltam gyöngye, életem elgurult éke, hiányzó, és már örökre pótolhatatlan kincsem, eleven emlék, legyél áldott!\"",
    "cover": "/09600/09639/borito.jpg",
    "url": "https://mek.oszk.hu/09600/09639"
  },
  {
    "id": "10500_10505",
    "title": "Hipermarket",
    "author": "Lehoczki Károly",
    "lead": "\"Üzletek, bárok, játéktermek, bankok, mozik, szalonok, szolgáltatók, az összes emberi álom egymásra tornyosodik...\"",
    "cover": "/10500/10505/borito.jpg",
    "url": "https://mek.oszk.hu/10500/10505"
  },
  {
    "id": "14600_14639",
    "title": "Az ismeretlen kert",
    "author": "Lehoczki Károly",
    "lead": "\"Szeretem, amikor kibámészkodom az ablakon és odakinn omlik a hó. Szeretek belenyújtózni, ásítani a reggelbe, letúrni magamról a takarót, bőrömön érezni a szoba kihűlt levegőjének hűvösét, és tizenkilenc évesnek lenni. A kialudt kályha a tegnap, a fehérség és a borzongás a ma. Szeretem a havas reggeleket, bárhol is ébredjek rá.\"",
    "cover": "/14600/14639/borito.jpg",
    "url": "https://mek.oszk.hu/14600/14639"
  },
  {
    "id": "17000_17009",
    "title": "Sétány a pokolban",
    "author": "Lehoczki Károly",
    "lead": "\"Föltépett mellkasán a vers végigtekint, zihál, pulzálva fröcsköl a vére, izzó foszfor szemetel nyitott szívére, szemgolyóján fehér ködök dagadnak...\"",
    "cover": "/17000/17009/borito.jpg",
    "url": "https://mek.oszk.hu/17000/17009"
  },
  {
    "id": "19500_19501",
    "title": "Szobrok huzatban",
    "author": "Lehoczki Károly",
    "lead": "\"A szobroknak sem lehet könnyű. Télen, nyáron, hőségben, szélben, esőben, hóban ácsorogni egyhelyben. Az egyik nyáladzón rajong értük, a többség észre sem veszi, más meg ledöfné őket a szemével.\"",
    "cover": "/19500/19501/borito.jpg",
    "url": "https://mek.oszk.hu/19500/19501"
  },
  {
    "id": "10800_10874",
    "title": "Tensz",
    "author": "Lehoczki Károly",
    "lead": "\"Már sosem szokom le arról, hogy örvénylő női hajban, mint hömpölygő folyam vizében megmerüljek, sodrás ragadjon buján, csillámlón játszva, örökre nyughatatlan.\"",
    "cover": "/10800/10874/borito.jpg",
    "url": "https://mek.oszk.hu/10800/10874"
  },
  {
    "id": "16000_16079",
    "title": "Sziklarajzok",
    "author": "Lipcsey Emőke",
    "lead": "\"hamlet a szellem horgára akad a hídon villogó sziklarajzok kihullanak a betonbunker pihetollai tovasodornak egészen a szemgolyód mögé\"",
    "cover": null,
    "url": "https://mek.oszk.hu/16000/16079"
  },
  {
    "id": "12800_12892",
    "title": "A sárga pokol",
    "author": "Charles Lorre",
    "lead": "\"A század menetelt. Csupa kemény arcélű, napbarnított, harcedzett legény, aki már keresztülment egypár pokoli dolgon. Egyetlen újonc volt közöttük, Ronny, őt is csak nagy nehezen, August Smith, valamint Duval őrmester közbenjárására engedte velük tartani Connor hadnagy. A hőség irtózatos volt.\"",
    "cover": "/12800/12892/borito.jpg",
    "url": "https://mek.oszk.hu/12800/12892"
  },
  {
    "id": "06800_06840",
    "title": "Az ember tragédiája",
    "author": "Madách Imre",
    "lead": "\"Szabadon bűn és erény közt Választhatni, mily nagy eszme, S tudni mégis, hogy felettünk Pajzsul áll Isten kegyelme.\"",
    "cover": "/06800/06840/borito.jpg",
    "url": "https://mek.oszk.hu/06800/06840"
  },
  {
    "id": "15500_15513",
    "title": "Menekülésem Erdélyből",
    "author": "Maderspach Viktor",
    "lead": "\"Elhaladok Nándorhegyen a Ruszkabánya felé vezető útelágazás mellett. Eszembe jut, hogy ehelyt előttem is szenvedtek olyanok, akiknek nevét örököltem, azért, mert a bajba jutott haza ügyéhez hűek maradtak. Mire megvirradt, eljutottam egy útkanyarulathoz. Onnét látni lehetett a Temes folyó partját.\"",
    "cover": "/15500/15513/borito.jpg",
    "url": "https://mek.oszk.hu/15500/15513"
  },
  {
    "id": "15900_15993",
    "title": "Páreng - Retyezát",
    "author": "Maderspach Viktor",
    "lead": "\"Az első hó hullása után végighurcoltam a juhbeleket az erdőn. December kezdetén fel volt állítva öt csapdám. Alig vártam a két hét leteltét, hogy azokat megvizsgálhassam... Első szemleutam nagy csalódással végződött. Valaki előttem már ott járt, minden csapdát szétrombolt és a csalétket ellopta. A medve volt.\"",
    "cover": "/15900/15993/borito.jpg",
    "url": "https://mek.oszk.hu/15900/15993"
  },
  {
    "id": "02600_02651",
    "title": "A kiválasztott",
    "author": "Thomas Mann",
    "lead": "\"Koldusruhát öltött, kötél-övű szőrcsuhát, s egyebet sem vitt magával, csak egy görcsös botot, se kenyeres tarisznyát, se koldus-szilkét. A táblát azonban, melyet az ő és gyermekei anyja írt vala, mindenesetre magához vette, s pőre testén viselé. Így indult az alkonyatban, siralmas boldogsága várából...\"",
    "cover": "/02600/02651/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02651"
  },
  {
    "id": "03300_03380",
    "title": "A varázshegy",
    "author": "Thomas Mann",
    "lead": "\"Hans Castorp történetét akarjuk itt elbeszélni - nem Hans Castorp kedvéért (mert benne az olvasó egyszerű, noha kellemes fiatalemberrel fog megismerkedni), hanem a történet kedvéért, amelyet az elbeszélésre nagymértékben érdemesnek látunk; ez a történet régen esett, úgyszólván bevonta már a történelem nemes rozsdája.\"",
    "cover": "/03300/03380/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03380"
  },
  {
    "id": "19900_19999",
    "title": "Baj van Rozikám?",
    "author": "Máté G. Péter",
    "lead": "\"A hatvanas évei első harmadában járó, csinos, ápolt, középmagas, parányit telt asszony villámló szemekkel nézett az előtte zavartan ácsorgó, szikár, erősen kopaszodó, ősz hajú férfira, aki idegesen igazgatta szemüvegét, mielőtt válaszolt volna. - Megpróbáltam, de nem úgy alakult a beszélgetés. Tele voltak problémával...\"",
    "cover": "/19900/19999/borito.jpg",
    "url": "https://mek.oszk.hu/19900/19999"
  },
  {
    "id": "16200_16296",
    "title": "Csak fuss!",
    "author": "Máté G. Péter",
    "lead": "\"Angéla sokat sportolt, síelt, teniszezett, eleinte meg sem kottyant számára a futás, ahogy Gábornak sem. Dolgukat erősen nehezítette a szembeáramló, mindenfelé bámészkodó tömeg, a vánszorgó, ácsorgó, ide-oda mászkáló emberek hada. Gábor később lelkesen mesélte baráti körben, hogy hogyan lökdöste félre asszonya a meglepett szembejövőket...\"",
    "cover": "/16200/16296/borito.jpg",
    "url": "https://mek.oszk.hu/16200/16296"
  },
  {
    "id": "15200_15201",
    "title": "Eldobott asszony",
    "author": "Máté G. Péter",
    "lead": "\"Palkó meséjét, szerelmét Zsikével, az általa kikosarazott, eldobott, majd örökké keresett, de eltunt asszonnyal, csendes visszafogottsággal hallgatták a barátok. Már nem is tudta, hogy mi volt igaz mondandójában, mit költött hozzá magányos pillanataiban, a történet egyre inkább igazzá vált, élete része lett.\"",
    "cover": "/15200/15201/borito.jpg",
    "url": "https://mek.oszk.hu/15200/15201"
  },
  {
    "id": "19100_19150",
    "title": "Földönkívüliek vacsorája",
    "author": "Máté G. Péter",
    "lead": "\"- Először a kövéreket fogjuk megenni! A közelmúltban olvashattuk, hogy Nagy-Britannia egyik legnagyobb egészségklubja földönkívülieket ábrázoló plakáttal és a szájukba adott szöveggel igyekezett felhívni a figyelmet az egészségesebb testsúly fontosságára.\"",
    "cover": "/19100/19150/borito.jpg",
    "url": "https://mek.oszk.hu/19100/19150"
  },
  {
    "id": "19300_19312",
    "title": "Józsefváros hercegnője ; Olyan, mint az egyszeregy ; Apatitok",
    "author": "Máté G. Péter",
    "lead": "\"Közel egy évvel azután, hogy Szabó százados beszámolt Jankovtiséknál a Józsefváros hercegnője című festmény kalandos sorsáról, már mindannyian lemondtak a képről. Ster Béláék visszatértek megszokott, monotonnak mondható mindennapjaikhoz, s bár Aranka néhanapján telefonon beszélt Marikával, mind kevesebb szó esett a festményről.\"",
    "cover": "/19300/19312/borito.jpg",
    "url": "https://mek.oszk.hu/19300/19312"
  },
  {
    "id": "18900_18972",
    "title": "Láthatatlan lények",
    "author": "Máté G. Péter",
    "lead": "\"Nagy beszédfogyasztó vagyok. Hivatásom okán sokat ülök autóban, és ilyenkor a többséggel ellentétben nem az egymástól alig különböző zenei rádiók adásait, CD-t, vagy kazettát, hanem a beszédre szakosodott csatornák valamelyikét hallgatom. Szeretem, ha az utazással töltött órák alatt is ömlik rám az okosság, ha rendre új információkhoz jutok.\"",
    "cover": "/18900/18972/borito.jpg",
    "url": "https://mek.oszk.hu/18900/18972"
  },
  {
    "id": "14900_14924",
    "title": "Lopott éjszakák",
    "author": "Máté G. Péter",
    "lead": "\"A fiatalasszony, mintha valamilyen gonosz varázslat alól szabadult volna fel, vidám lett, sőt harcias. A féltékeny férj egyre gyakrabban találta magát szemben egy, a veszekedést, pofozkodást nem tűrő asszonnyal, aki legnagyobb döbbenetére kivirágzott, csinosan kezdett öltözködni. Új frizurát csináltatott...\"",
    "cover": "/14900/14924/borito.jpg",
    "url": "https://mek.oszk.hu/14900/14924"
  },
  {
    "id": "14800_14800",
    "title": "A szakállas angyal",
    "author": "Máté G. Péter",
    "lead": "\"A magas eleinte szóhoz sem jutott. Nehezen, kissé akadozva hálálkodni kezdett, de a szakállas a szavába vágott: - Szót se többet! Hát nem ittunk az örök barátságra? - Nevetve ölelte át a könnyekkel küzdő férfit, aki hinni kezdte, nem csak a mesében, de az életben is lehet igazi barátság.\"",
    "cover": "/14800/14800/borito.jpg",
    "url": "https://mek.oszk.hu/14800/14800"
  },
  {
    "id": "16100_16149",
    "title": "Múltbanéző",
    "author": "Menyhei József",
    "lead": "\"Riasztóan bomlik tovább a terebélyes világ buján, lelkének dala leégett őserdők szürke elázott hamuja. A lerakódott kátrányt időnként gyomrából kitaszítja s egy kis ország valahol e testen viselkedni tanul szakadatlan.\"",
    "cover": "/16100/16149/borito.jpg",
    "url": "https://mek.oszk.hu/16100/16149"
  },
  {
    "id": "19900_19901",
    "title": "Egbert egér intézkedik",
    "author": "Mihályi Antal",
    "lead": "\"A két énekkar tagjai egymással szemben álldogáltak és ellenségesen méregették egymást. Egbertnek nem csekély erőfeszítésébe került, amíg sikerült nyélbe ütnie a találkozót. Ő maga a két kórus között középen állt, a két karnagy, a fekete kandúr és a buldog társaságában. A feszült csendet Egbert törte meg.\"",
    "cover": "/19900/19901/borito.jpg",
    "url": "https://mek.oszk.hu/19900/19901"
  },
  {
    "id": "20000_20040",
    "title": "Egbert egér rendet rak",
    "author": "Mihályi Antal",
    "lead": "\"A közös kórus vezetésének, valamint programjának eldöntése céljából a fennálló ellentétek elsimítására, mint tudjuk, közös megegyezéssel közgyűlést hívtak össze. Erre a közgyűlésre elsőként érkezett a két barát, Egbert és Csucsu. Mint mindig, ők voltak az elsők, sohasem késtek el, mert tudták, valamit nemcsak jól, de időben is kell végezni.\"",
    "cover": "/20000/20040/borito.jpg",
    "url": "https://mek.oszk.hu/20000/20040"
  },
  {
    "id": "19700_19760",
    "title": "Egbert egér útrakél",
    "author": "Mihályi Antal",
    "lead": "\"Egbert szaporán lépegetett az úton. A nap barátságosan és melegen sütött. Már jó egy órája elhagyta a Zöldmező utca környékét és útja pipacsokkal tarkított réten vezetett át. Kellemes kora-nyári délelőtt volt és nagyon jól érezte magát. Eredetileg a város lakottabb részén akart átmenni...\"",
    "cover": "/19700/19760/borito.jpg",
    "url": "https://mek.oszk.hu/19700/19760"
  },
  {
    "id": "18700_18753",
    "title": "Ili néni állatkertje",
    "author": "Mihályi Antal",
    "lead": "\"A szőrmeállatok, ha bárki is belépett a szobába, a helyükön nyugodtak, de ha nem volt ott senki, így olyankor is, amikor a ház elcsendesedett, kimozdultak, és elkezdték élni saját életüket, hogy azután, ha valaki bejött, újra visszatérjenek megszokott helyükre. Ez persze nem mindig sikerült...\"",
    "cover": "/18700/18753/borito.jpg",
    "url": "https://mek.oszk.hu/18700/18753"
  },
  {
    "id": "19500_19567",
    "title": "Lajos király barátja",
    "author": "Mihályi Antal",
    "lead": "\"Annak ellenére, hogy alig két hete a visegrádi alsó várpalota ablakából kitekintve a Duna túlsó oldalán levő hegyek tetejét még hótakaró borította, az úr 1330. évének ezen a szép áprilisi szerdáján, a délebédet gyönyörű verőfényes időben készült elkölteni a királyi udvar, I. Károly magyar király udvara.\"",
    "cover": "/19500/19567/borito.jpg",
    "url": "https://mek.oszk.hu/19500/19567"
  },
  {
    "id": "20200_20290",
    "title": "A szkarabeusz titka",
    "author": "Mihályi Antal",
    "lead": "\"- Nem bízom Ayban, túlságosan nagyravágyó. Attól tartok szeretne fáraó lenni. De ha muszáj menned, vigyázz magadra - nyugodott bele a fiatal királynő a megváltoztathatatlanba. - Mindenesetre akaszd a nyakadba ezt a szkarabeusz nyakéket, amelyet apánktól kaptál. Az megvéd. Állítólag Szenenmuté, az építészé volt.\"",
    "cover": "/20200/20290/borito.jpg",
    "url": "https://mek.oszk.hu/20200/20290"
  },
  {
    "id": "20100_20110",
    "title": "Titok, hűség, hitszegés",
    "author": "Mihályi Antal",
    "lead": "\"Gergely kezdett komolyan félni, de összeszedte magát. Lesz, ami lesz - gondolta és bár kissé remegve, de fennhangon, a kérdező szemébe nézve válaszolt: - Hogyne tudnám! Luxemburgi Zsigmond őrgróf, úrnőm, Mária királynő férje és Isten segedelmével, remélem rövidesen, Magyarország királya.\"",
    "cover": "/20100/20110/borito.jpg",
    "url": "https://mek.oszk.hu/20100/20110"
  },
  {
    "id": "03900_03987",
    "title": "A beszélő köntös",
    "author": "Mikszáth Kálmán",
    "lead": "\"Még az este szárnyat eresztettek a budai események, hogy főzték le a kőrösiek Kecskemétet, azaz, hogy Kecskemét önmagát, mint vetett nekik végre a szultán csúfságra a sok drága ajándék, kincs viszonzásául egy kaftányt (ette volna meg). Szégyen, gyalázat! De hogy volt szemük hazajönni azzal a kaftánnyal!\"",
    "cover": "/03900/03987/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03987"
  },
  {
    "id": "24800_24803",
    "title": "Beszterce ostroma",
    "author": "Mikszáth Kálmán",
    "lead": "\"Nedec vára is azon a cimen menekült, hogy kastély... Egyebekben valódi vár, bástyákkal, felvonó-hiddal, toronynyal, tömlöccel, kápolnával, földalatti utakkal, sülyesztőkkel. Még régi muskétás ágyu is volt hozzá vagy nyolc darab. Ebben a várban lakott néhány év előtt (még tiz év előtt is) Pongrácz István.\"",
    "cover": "/24800/24803/borito.jpg",
    "url": "https://mek.oszk.hu/24800/24803"
  },
  {
    "id": "05300_05312",
    "title": "A fekete város",
    "author": "Mikszáth Kálmán",
    "lead": "\"Lőcse városában villámként híre futott a nevezetes vadászatnak, melyet késő emberöltők is akként emlegettek, hogy »elesett benne: egy szarvas, egy kutya, egy nyúl és egy bíró.« Kadulik, a városi kapuőr ... telelármázta az utcákat: - Meghalt a bíró. Megölte a bírót a viceispán. Leesett a város koronája! Sírjatok lőcseiek!\"",
    "cover": "/05300/05312/borito.jpg",
    "url": "https://mek.oszk.hu/05300/05312"
  },
  {
    "id": "22200_22227",
    "title": "A gavallérok",
    "author": "Mikszáth Kálmán",
    "lead": "\"S minthogy a középső Szlimóczky kisasszony, Erzsike, volt a legszebb a társaságban, a krumplivirág egyszerre a divat magaslatára emelkedett. A gavallérok legott rárohantak a krumplibokrokra, egy perc alatt letépdelték, fölbokrétázták a gomblyukakat, úgyszintén a többi kisasszonyok - egy bolond százat csinál.\"",
    "cover": "/22200/22227/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22227"
  },
  {
    "id": "02300_02386",
    "title": "A gyerekek",
    "author": "Mikszáth Kálmán",
    "lead": "\"Még akkor a falusi gyerekek nem voltak úgy elkényeztetve mint most. Még a vasutak közel nem hozták a városokat, s azoknak minden csecsebecséjét. A mi játékaink még otthon készültek és igen kicsiből teltek ki. Az eltört kondérok és fazekak fülei voltak a lovak, a bodzafa belét kiszedték, abból lett a puska.\"",
    "cover": "/02300/02386/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02386"
  },
  {
    "id": "09500_09586",
    "title": "A jó palócok",
    "author": "Mikszáth Kálmán",
    "lead": "\"Regényes völgyeink, ha ti megszólaltok, ha odaálltok az emberek közé igazságot tenni... Az öreg Bogát-hegy, ha kilép a ködből, a földszakadékok színes kavicsai beleavatkoznak a jó palócok dolgába. Erdők-mezők, tavak, folyamok, nádasok zordonan beülnek a bírói székbe...\"",
    "cover": "/09500/09586/borito.jpg",
    "url": "https://mek.oszk.hu/09500/09586"
  },
  {
    "id": "02300_02387",
    "title": "Jókai Mór élete és kora",
    "author": "Mikszáth Kálmán",
    "lead": "\"Meg kell adni, hogy Jókai fennkölt lelkű, aminő csak nagy író lehet. Humanista és szabadgondolkozó a szó legnemesebb értelmében. A nagy emberiességi eszmék vezérlik. De egész világát csak a hazája képezi, a kozmopolitizmus idegen szívétől és minden olyan, ami valamiképp ez alá vonható.\"",
    "cover": "/02300/02387/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02387"
  },
  {
    "id": "02200_02289",
    "title": "Kísértet Lublón",
    "author": "Mikszáth Kálmán",
    "lead": "\"Jön a Kaszperek! Ez a rémkiáltás zúdul a hancura közé (vagy az anyjuk, vagy a pesztonka hangja), mire a gyermekeim ijedten rebbennek szét, ki az ágy alá, ki az almáriom mögé. Jaj a Kaszperek, a Kaszperek! A virgonc porontyok egyszerre megszelídülnek; csönd lesz, szinte hallik a szívecskéik dobogása.\"",
    "cover": "/02200/02289/borito.jpg",
    "url": "https://mek.oszk.hu/02200/02289"
  },
  {
    "id": "03900_03986",
    "title": "Különös házasság",
    "author": "Mikszáth Kálmán",
    "lead": "\"Esküvő? Ez a szó mindent megfejtett. Most már tudta, miért jött a pap, miért csukták el a kaput, hogy idegen vendég meg ne lephesse a gazdát, miért távolított el minden fölösleges cselédet, csak a beavatott cinkosokat hagyva meg a háznál. Hiszen olyan világos, mint a nap. A gazdag nábobot meg akarták fogni mindenáron.\"",
    "cover": "/03900/03986/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03986"
  },
  {
    "id": "03300_03306",
    "title": "A Noszty fiú esete Tóth Marival",
    "author": "Mikszáth Kálmán",
    "lead": "\"Hogy azok a kevély, peckes urak, azok a felfújt dámák a nagy piperéikkel idegyűljenek egy napon a mi kúriánkra, s lássák végigvonulni a falukon a népek, akik kiszaladnak a csengős fogatok zajára... s mondogassák egymásnak: Hova mennek? Hát lakodalomra Rekettyésre. Tóth Marit veszi feleségül Noszty Ferenc.\"",
    "cover": "/03300/03306/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03306"
  },
  {
    "id": "22200_22237",
    "title": "A sipsirica",
    "author": "Mikszáth Kálmán",
    "lead": "\"Mintha madarat bocsátanak ki a kalitkából, vígan szökdelve ugrott ki a sipsirica. Nyúlánk, magas fiatal leány, akin már nem is festett jól a kurta szoknya és a kislányosan leeresztett szöszke haj, melyet piros pántlika szorított össze. Fitos orra volt, kék szemei szelíden világították meg girbe-gurba arcocskáját.\"",
    "cover": "/22200/22237/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22237"
  },
  {
    "id": "03700_03743",
    "title": "Szent Péter esernyője",
    "author": "Mikszáth Kálmán",
    "lead": "\"Magát az esernyőt a miszticizmus csodálatos fénye ragyogta be. A titokzatosság köde voltaképpen csak azt a körülményt takarta, hogy miképpen került a kis Veronka kosara fölé. De ez elég volt. A babona keresi a ködöt, a köd vonzza a babonát. Ezek ketten osztoztak meg a prédán, a rozoga esernyőn.\"",
    "cover": "/03700/03743/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03743"
  },
  {
    "id": "07600_07625",
    "title": "Tót atyafiak",
    "author": "Mikszáth Kálmán",
    "lead": "\"Ha valamin, csak azon bámulok, hogy maga Csemez István úr nem lett szerelmes valakibe, mert hiszen egy lélek voltak ők három testben, aztán soha a világ eleje óta nem merült föl köztük semminemű vitás kérdés vagy nézetkülönbség, kivévén a burnót élvezetében. Ezen az egyetlen téren önálló kapacitás volt mind a három úr.\"",
    "cover": "/07600/07625/borito.jpg",
    "url": "https://mek.oszk.hu/07600/07625"
  },
  {
    "id": "03300_03308",
    "title": "Új Zrínyiász",
    "author": "Mikszáth Kálmán",
    "lead": "\"Itt van ez a Zrínyi-kérdés. Egy bagatell. De a parlamentnek éppen ezen tetszett megbokrosodni. S az évtizedek alatt összetömörült pártok, melyeket meg nem bomlasztottak se a viharok, se a fonák helyzetek, mindig együtt szavaztak az együvé valók, most egyszerre összevissza hányódnak, mint a szétoldott rőzsekötegek...\"",
    "cover": "/03300/03308/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03308"
  },
  {
    "id": "04700_04771",
    "title": "A küzdő Sámson",
    "author": "John Milton",
    "lead": "\"Ígérték: Izraelt megmentem a filiszteus igától, s a nagy megmentőt itt leled Gázában, vakon, a malom rabszolgái közt, filiszteus igában láncraverve!\"",
    "cover": "/04700/04771/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04771"
  },
  {
    "id": "23700_23762",
    "title": "A Pál utcai fiúk",
    "author": "Molnár Ferenc",
    "lead": "\"Tehát belenyugodtak abba, hogy Nemecsek legyen a hadsegéd. Egy kis csöndes sugdolózás támadt a gittegylet vezéremberei között. Szégyellték, hogy a háborúban ilyen fontos szerep jut annak, akinek a nevét ők kisbetűvel írták be az egylet fekete könyvébe. Pedig ha tudták volna...\"",
    "cover": "/23700/23762/borito.jpg",
    "url": "https://mek.oszk.hu/23700/23762"
  },
  {
    "id": "03300_03305",
    "title": "Aranykoporsó",
    "author": "Móra Ferenc",
    "lead": "\"Quintiport látta maga előtt, amint odábblökte egy gladiátor erejével és könnyedségével a princepset. Milyen szép volt akkor, haragjában és utálatában! És milyen megható volt, ahogy sápadtan és könyörgő szemmel nézett rá a könyvtárban, mikor nem szólította Gránátvirágnak!\"",
    "cover": "/03300/03305/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03305"
  },
  {
    "id": "24400_24460",
    "title": "Az ember feje nem füge",
    "author": "Móra Ferenc",
    "lead": "\"Az én gyermekkoromban sokkal félelmesebb volt a világ, mint most. A padláson kísértetek zörögtek, a pincéből tüzes emberek kukucskáltak ki, a levegőben boszorkányok röpködtek söprűnyélen, a keresztúton garabonciás deákkal lehetett találkozni, s a temetőárokban lidércek öltögették lángnyelvüket.\"",
    "cover": "/24400/24460/borito.jpg",
    "url": "https://mek.oszk.hu/24400/24460"
  },
  {
    "id": "02500_02568",
    "title": "A fenyőfa alatt",
    "author": "Móra Ferenc",
    "lead": "\"Karácsony böjtje reggelén akkora jégcsapok lógtak a tetőnkről, hogy a feldobott sapkámmal le bírtam törni a hegyüket. Azóta se szopogattam jégcsapban olyan jóízűt. Olyan rothadt zsindelyzamatú volt, amilyent semmiféle cukrász nem tud produkálni. Amellett a torkot is edzette, és nagy önbizalmat csepegtetett belém.\"",
    "cover": "/02500/02568/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02568"
  },
  {
    "id": "24500_24579",
    "title": "A hatrongyosi kakasok",
    "author": "Móra Ferenc",
    "lead": "\"Nem maradt már egyéb kakas Hatrongyoson, csak az öregbíró kakasa. Le se merte hunyni a szemét egész éjszaka, nehogy álmában elkukurítsa magát valahogy. Jaj neked, Kelemen, megfizetsz a fületlen gombért! Jaj neked, Hatrongyos, sose látod többet a szép piros hajnalt, nincs, aki felköltse!\"",
    "cover": "/24500/24579/borito.jpg",
    "url": "https://mek.oszk.hu/24500/24579"
  },
  {
    "id": "09900_09931",
    "title": "Kincskereső kisködmön",
    "author": "Móra Ferenc",
    "lead": "\"Szép holdvilágos éjszakával végződött ez a nap. Malvinka nyitva hagyta az ablakunkat, s a behulló holdfényben alig tudtam elaludni. Csukogattam, nyitogattam a szememet, s egyszer, ahogy kinyitom, látom, hogy a szék karjára akasztott ködmön kinyújtja felém a két ujját. A tündér - gondoltam félálomban...\"",
    "cover": "/09900/09931/borito.jpg",
    "url": "https://mek.oszk.hu/09900/09931"
  },
  {
    "id": "06000_06060",
    "title": "A körtemuzsika",
    "author": "Móra Ferenc",
    "lead": "\"Egyszer találtam a kocsiúton egy vadonatúj krajcárt, örömömben bukfencet hánytam egészen a kis ajtónkig, hanem ott elcsendesedtem. Észrevettem, hogy nagy sokadalom van nálunk. Tele volt a tornácunk koldussal, édesanyám ott járt köztük a lisztes szakajtóval, édesapám meg az aprópénzes erszénnyel.\"",
    "cover": "/06000/06060/borito.jpg",
    "url": "https://mek.oszk.hu/06000/06060"
  },
  {
    "id": "10200_10222",
    "title": "Nekopogi kovács",
    "author": "Móra Ferenc",
    "lead": "\"Nekopogi kovács megint kinyitotta a műhelyajtót. És megint búgott a fúvó, szállt a szikra, csattogott a pöröly. Amit keresett a kovács, mind a szegények közt osztotta szét. Mikor meghalt békességben, derült lélekkel, az egész határ szegénye megsiratta.\"",
    "cover": "/10200/10222/borito.jpg",
    "url": "https://mek.oszk.hu/10200/10222"
  },
  {
    "id": "03900_03985",
    "title": "Rab ember fiai",
    "author": "Móra Ferenc",
    "lead": "\"Egy sincs köztetek, aki olyan becsületes szívvel és tiszta lélekkel szeretné szegény Erdélyországot, mint Szitáry Kristóf. Adja Isten, hogy a mai végezéstek meg ne bánjátok. Mi pedig, ha élünk, ha halunk, többet addig elétek nem kerülünk, míg szerencsétlen apánkurunkat meg nem szabadítjuk.\"",
    "cover": "/03900/03985/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03985"
  },
  {
    "id": "03100_03168",
    "title": "Árvácska",
    "author": "Móricz Zsigmond",
    "lead": "\"- A te neved: Árvácska. Állami Árvácska. Az van beírva a nevednek, te vagy a kis Állami Árvácska. - De ő összehúzta a kis szemöldökét, durcásan nézett, és gyűlölködve pillantott körül, csak most látta, hogy nem is abban a szobában vannak, amiben vannak, hanem másikban, ahol a sok baba van.\"",
    "cover": "/03100/03168/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03168"
  },
  {
    "id": "22200_22239",
    "title": "Árvácska",
    "author": "Móricz Zsigmond",
    "lead": "\"...Egy kapuból két roppant nagy kutya rohant ki és elébe állott, és úgy ugattak, ahogy a torkukon kifért; - nem tudta, hogy a kutyák nem azért ugatják, mert meg akarják enni, hanem azért, mert megesett a szívük azon, hogy egy ilyen kis Állami Árvácska mit keres az utcán ilyen éhesen és fáradtan, elveszve?\"",
    "cover": "/22200/22239/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22239"
  },
  {
    "id": "03300_03385",
    "title": "Barbárok",
    "author": "Móricz Zsigmond",
    "lead": "\"Ültek szembe egymással, s maguk elé néztek. Nem beszéltek. Nyájajuhász volt mind a három ember, olyan juhász, aki egész esztendőt kinn töltött a nyájánál, soha falunak színét se látta, hacsak lakodalomba be nem mentek vagy vásárra olykor. Kemény pusztai emberek voltak. Körülöttük a nagy ég, semmi más...\"",
    "cover": "/03300/03385/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03385"
  },
  {
    "id": "05400_05486",
    "title": "Betyár",
    "author": "Móricz Zsigmond",
    "lead": "\"Fiatal férfi. Paraszt. Vagy pásztor. Ezen a vidéken mások a pusztaiak, mint a hegyi pásztorok. Ott alázatosan múlnak el, ha meglátnak egy urat, itt eszükbe sem jut levenni a süveget s lesütni a szemüket. Itt szembe merednek, mint a gyilkosok, mintha számon kérnének valamit, ezeréves fájdalmak dühe lobog bennük.\"",
    "cover": "/05400/05486/borito.jpg",
    "url": "https://mek.oszk.hu/05400/05486"
  },
  {
    "id": "07500_07547",
    "title": "Erdély-trilógiaGéphangoskönyv",
    "author": "Móricz Zsigmond",
    "lead": "\"Fejedelem vagyok, egyik papucsom Moldva, a másik Oláhország, úgy emelem fejszémet Lengyelre. Lovam Erdély, csatlósom Magyarország, lakájom a bécsi császár: birodalmam közepe a hét vár s környös-körül a lapos föld tengerekig Dunáig. Azután a sárkány fejére, rá Konstantinápolyra, ott töröm bárdommal, s a teteme magától megdöglik.\"",
    "cover": "/07500/07547/borito.jpg",
    "url": "https://mek.oszk.hu/07500/07547"
  },
  {
    "id": "22200_22211",
    "title": "Kivilágos kivirradtig és két novella",
    "author": "Móricz Zsigmond",
    "lead": "\"De a fiatalság meg volt szédülve, őrült vigassággal tombolt. Most láncban, kéz a kézben, harsogó nevetéssel húzódtak szobáról szobára. Valami régi társasjáték volt ez, s oly hömpölygő, bolond és mulatságos, hogy valóságos szaturnáliának tetszett. Pogány Imre volt a vezér, hangosan dirigált...\"",
    "cover": "/22200/22211/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22211"
  },
  {
    "id": "03000_03075",
    "title": "Légy jó mindhalálig",
    "author": "Móricz Zsigmond",
    "lead": "\"Misi összekucorgott a középső padsorban, az első pad szélén, s remegett, reszketett. A homlokát a kezére fektette, a hideg rázta, vacogott a foga, s a vacogás taktusára egyszerre csak elkezdte mondani: Simonyi - óbester - kisgyerek - korába... felmászott - eccera - verestoronba...\"",
    "cover": "/03000/03075/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03075"
  },
  {
    "id": "11300_11390",
    "title": "Móricz Zsigmond válogatott művei a Nyugatból",
    "author": "Móricz Zsigmond",
    "lead": "\"Én már rég eluntam s megtagadtam minden írásomat s nem vagyok képes egy sort elolvasni belőlük: de ha az olvasóban fel tudják a szavak ugyanazt a lángot és örömet ébreszteni, ami bennem írás közben volt, akkor nem ítélem őket megsemmisülésre...\"",
    "cover": "/11300/11390/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11390"
  },
  {
    "id": "22100_22167",
    "title": "Pillangó és válogatott elbeszélések",
    "author": "Móricz Zsigmond",
    "lead": "\"Jóska azonban nagyon elhallgatott. Még idáig jószerivel meg se nézte ezt a kislányt, de most nagyon megperzselte valami. Nem ment ki a fejéből, ahogy sárga kendőjében, bögyös ingében, kerekdeden, csinosan ott állott a kazal alatt, s kinyitott kis tenyeréből eleresztette a pillangót.\"",
    "cover": "/22100/22167/borito.jpg",
    "url": "https://mek.oszk.hu/22100/22167"
  },
  {
    "id": "04700_04748",
    "title": "Pipacsok a tengeren",
    "author": "Móricz Zsigmond",
    "lead": "\"Szomorúnak láttam a búzakalászokat, ahogy nyújtogatták fejőket a vízből a csónakunk felé. Mintha mind a száz szemükkel segélyt kértek volna, segítség után nézdelődnének. S azok a vékony nyakak, amint kiáltottak a víz tajtékos színén: Irgalom, irgalom! És a pipacsok, hogy elázott szép piros arcuk a szennyes vízben.\"",
    "cover": "/04700/04748/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04748"
  },
  {
    "id": "03300_03307",
    "title": "Rokonok",
    "author": "Móricz Zsigmond",
    "lead": "\"Magyarország a rokonságok és a panamák lápvilága. Ez egy olyan furcsa ingovány, hogy aki ebbe beleplántálódik vagy akklimatizálódik, vagy elpusztul. Az olyan növények, amelyek szeretik ezt a nedvdús talajt, buja nagy virágokat hajtanak, azok, akik nem szeretik, belefúlnak a sárba.\"",
    "cover": "/03300/03307/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03307"
  },
  {
    "id": "11200_11267",
    "title": "A szerelmes levél",
    "author": "Móricz Zsigmond",
    "lead": "\"Már tudta, már esküdni mert volna rá, hogy nem meglepetés Samunak, hogy mi van a levélben... nem először látja ezeket a lapokat, sőt... felbontotta ő már ezt a borítékot, ha ugyan nem rosszabb az eset... Lárifári, ezzel nem lehet bekötni az ő szemét, s szórakozottan forgatta ujjai közt az utált kis papírokat...\"",
    "cover": "/11200/11267/borito.jpg",
    "url": "https://mek.oszk.hu/11200/11267"
  },
  {
    "id": "23600_23604",
    "title": "Úri muri",
    "author": "Móricz Zsigmond",
    "lead": "\"Mindenki kíváncsi lett, hogy fog Zoltán kitenni magáért, s ennek a kirándulásnak azonnal olyan becsülete lett, amilyen még tanyai kiruccanásnak sose volt. Isten tudja, honnan, már mindenki tudta a városban, hogy Rozika megszökött Pestre, s hogy a Zoltán arcát az éjszaka a felesége marta össze.\"",
    "cover": "/23600/23604/borito.jpg",
    "url": "https://mek.oszk.hu/23600/23604"
  },
  {
    "id": "12400_12409",
    "title": "Csempészháború",
    "author": "Nagy Károly",
    "lead": "\"Az egész baj ott kezdődött, hogy Kockás kilopta a kocsmáros bal szemét. A kocsmáros eddig is szemtelenül viselkedett, eddigi szemtelenkedése azonban elenyészően csekély volt ahhoz viszonyítva, amit akkor produkált, mikor a szó legteljesebb értelmében szemtelen lett. Kockás azonban nem maradt adós.\"",
    "cover": "/12400/12409/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12409"
  },
  {
    "id": "12400_12410",
    "title": "Csempészháború",
    "author": "Nagy Károly",
    "lead": "Már közel voltunk az elefántcsont-szállítmányt hozó hajóhoz. Ott horgonyozott a nyílt tengeren, mert nem tartotta tanácsosnak, hogy kincseivel együtt befusson a kikötőbe! Egyszerre revolverlövések hangzottak fel és mivel mi sötétben voltunk, láthattuk, hogy az elülső fedélzeten ádáz harc folyik.\"",
    "cover": "/12400/12410/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12410"
  },
  {
    "id": "12100_12107",
    "title": "Az elátkozott erőd",
    "author": "Nagy Károly",
    "lead": "\"Szép, nyugodt, békés éjszaka volt. Az elátkozott erőd bástyáin fel-alá járt a szuronyos őr. Egyetlen szellő sem kavarta fel a Szahara sárga hullámos rajzú homokját. Az alsó mellvédeken üresen álltak a gépfegyverállások, de a legfelsőn, a sötétebb pontokon ott ásítoztak az álcázott gépfegyverek.\"",
    "cover": "/12100/12107/borito.jpg",
    "url": "https://mek.oszk.hu/12100/12107"
  },
  {
    "id": "14000_14010",
    "title": "Az ellopott légionista",
    "author": "Nagy Károly",
    "lead": "\"Bobi Corot körülnézett. Nem volt könnyű dolog, amit tervezett... Kiszabadítani valakit a légióból, már magában véve is fantasztikusan nehéz feladat. Ráadásul azonban olyasvalakit kiszabadítani, aki nemcsak egyszerűen légionista, hanem valamely Compagnie Discipline rabja, már egyenesen közel van a lehetetlenhez.\"",
    "cover": "/14000/14010/borito.jpg",
    "url": "https://mek.oszk.hu/14000/14010"
  },
  {
    "id": "11900_11999",
    "title": "Ki nevet a végén?",
    "author": "Charles Lorre",
    "lead": "\"Más, rendes embert könnyen agyonüthetett volna egy ilyen módon a fejére zuhanó írógép, Diamant Oktáv azonban nem volt rendes ember. Mindenesetre rendkívül szédülhetett, és csak ennek volt tulajdonítható, hogy amikor géppisztolyából egy egész sorozatot küldött a menekülő Bobby után, a golyók mind célt tévesztettek.\"",
    "cover": "/11900/11999/borito.jpg",
    "url": "https://mek.oszk.hu/11900/11999"
  },
  {
    "id": "16200_16225",
    "title": "A légió kísértete",
    "author": "Nagy Károly",
    "lead": "\"Ez a Márki igen furcsa ember volt. Néhány héttel ezelőtt tűnt fel Marokkóban. Nadrágja és cipője rendkívül rongyos volt, és a kabátjából is hiányzott egy jókora darab. Ezzel szemben bal szemén monoklit, jobb kezén pedig kesztyűt viselt. Mikor először lépett be a Döglött Aranyhalba, feltűnő eleganciájával általános felháborodást keltett.\"",
    "cover": "/16200/16225/borito.jpg",
    "url": "https://mek.oszk.hu/16200/16225"
  },
  {
    "id": "12100_12181",
    "title": "A sátánlégió",
    "author": "Nagy Károly",
    "lead": "\"A Sátánlégió pillanatok alatt talpon volt. A gyorsan jött támadás kizárta, hogy formális harc fejlődjön ki, inkább csak parázs verekedés lett a dologból. Ennek a különleges alakulatnak azonban ez volt a főeleme. Pillanatok alatt olyan verekedés kerekedett, amilyet ezek a jámbor arabok soha életükben nem láttak.\"",
    "cover": "/12100/12181/borito.jpg",
    "url": "https://mek.oszk.hu/12100/12181"
  },
  {
    "id": "11300_11304",
    "title": "Sivatagi őrjárat",
    "author": "Nagy Károly",
    "lead": "\"Angyalka felsikoltott, mikor a két légionárius belépett a Levegő Királynőjéhez címzett kocsmába. Felugrott a kasszából, sarokba vágta a pipáját és nyakába vetette magát Pierre-nek. A Kockás később bevallotta, hogy ez a mozdulat sokkal jobban megviselte, mint az egész út.\"",
    "cover": "/11300/11304/borito.jpg",
    "url": "https://mek.oszk.hu/11300/11304"
  },
  {
    "id": "07700_07736",
    "title": "Versek és versfordításokMVGYOSZ hangoskönyvek1. Összegyűjtött versek",
    "author": "Nagy László",
    "lead": "\"Létem ha végleg lemerűlt, ki rettenti a keselyűt! S ki viszi át fogában tartva a Szerelmet a túlsó partra!\"",
    "cover": "/07700/07736/borito.jpg",
    "url": "https://mek.oszk.hu/07700/07736"
  },
  {
    "id": "08300_08399",
    "title": "Nagy Pál visszaemlékezései",
    "author": "Nagy Pál",
    "lead": "\"Vissza kellene menni a legközelebbi vasútállomáshoz, ahol lőszert kellene vételezni és visszahozni. Hát nagyon keservesen, de nem csak én féltem, mert láttam, hogy a főhadnagy úr is cidrizik, keservesen sikerült megfordulni. Azt mondja, hogy itt van ez a rengeteg sebesült, hát rakjunk fel a kocsira...\"",
    "cover": "/08300/08399/borito.jpg",
    "url": "https://mek.oszk.hu/08300/08399"
  },
  {
    "id": "19900_19937",
    "title": "Álmaim",
    "author": "Németh Árpád",
    "lead": "\"Óvatosan kizártam a 311-es szoba ajtaját. Az egyágyas helyiség tényleg tágasnak tűnt. Mellékhelyiségek is nyíltak belőle. A szoba egyik oldalán hatalmas terasz szép kilátással, a másikon, vele szemben, óriási tükör díszítette a falat. A szoba sarkában jókora ágy terpeszkedett. Nekem háttal egy fiatal kócos lány aludt rajta.\"",
    "cover": "/19900/19937/borito.jpg",
    "url": "https://mek.oszk.hu/19900/19937"
  },
  {
    "id": "15100_15104",
    "title": "Breskvica",
    "author": "Németh Árpád",
    "lead": "\"Na prljavom uskom krevetu za transport bolesnika Maja je ležala na leđima. Bila je obučena u svetložutu tanku spavaćicu sa zelenim cvetovima. Uča je vukao taj krevet i grohotim se smejao. Bio je toliko blizu njenog lica da je osetila sitne kapi pljuvačke koje su letele iz njegovih širom otvorenih usta. Taj grohot se pretvorio u zujanje.\"",
    "cover": "/15100/15104/borito.jpg",
    "url": "https://mek.oszk.hu/15100/15104"
  },
  {
    "id": "04700_04763",
    "title": "A kamera mögül",
    "author": "Németh Árpád",
    "lead": "\"Ha az Újvidéki Televízióról van szó, mindig a hetvenes évek elejét emlegetik. Mintha korábban nem is létezett volna magyar nyelvű televíziózás Vajdaságban. Most, 1999 végén, amikor belevágtam e könyv megírásába, már csak néhányan maradtuk azok közül, akik 1968-ban elkezdték a műsorok készítését.\"",
    "cover": "/04700/04763/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04763"
  },
  {
    "id": "21900_21995",
    "title": "A kő",
    "author": "Németh Árpád",
    "lead": "\"Novoszibirszk után elkerültem egy vonat összeütközést. Odesszától Konstanciáig hajóval utaztam. A hajón némi pénzt is kerestem asztalosként. Románián keresztül értem haza. Szerencsés ember lehetek, hogy megtettem ezt a hatalmas utat egyedül a kék kővel a zsebemben.\"",
    "cover": "/21900/21995/borito.jpg",
    "url": "https://mek.oszk.hu/21900/21995"
  },
  {
    "id": "22500_22591",
    "title": "A kőkapu",
    "author": "Németh Árpád",
    "lead": "\"... Meteorzápor világította meg az ég épp azon részét, melyet sóvárogva kémlelt. Úgy tűnt, hogy az egyik hulló csillag, mint egy hatalmas égő ágyúgolyó zuhant le, nagyon közel, szinte pár kilométerre az erődtől nyugatra, a kolostor és az ismert kőkapu környékére. A nagy villanást egy gyenge földmozgás is kísérte.\"",
    "cover": "/22500/22591/borito.jpg",
    "url": "https://mek.oszk.hu/22500/22591"
  },
  {
    "id": "11000_11029",
    "title": "Priče i snovi",
    "author": "Németh Árpád",
    "lead": "\"Računar je automatski uključio screen saver. Aca je sedeo ispred monitora spuštenih ruku. Pogled mu je bio uperen u donju ivicu monitora. Na toolbaru je pored ostalih otvorenih programa bio i jedan sitan naslov: »Scenario-1.doc«. Bio je potišten. Trebalo je da započne sa pisanjem scenarija za jedan dokumentarni film.\"",
    "cover": "/11000/11029/borito.jpg",
    "url": "https://mek.oszk.hu/11000/11029"
  },
  {
    "id": "18900_18907",
    "title": "Angyali üzenet",
    "author": "Nógrádi Gábor",
    "lead": "\"Gyakran jártak feléjük vándorzsidók. Volt köztük, aki szalagot árusított, gombot, effélét, volt, aki gyereket tudott tanítani, vagy ház körüli munkákat, javításokat végzett, netán csak szállást keresett, éhes volt, koldult. Egyiket sem küldték el. Nem küldhették törvény és szokás szerint.\"",
    "cover": "/18900/18907/borito.jpg",
    "url": "https://mek.oszk.hu/18900/18907"
  },
  {
    "id": "18900_18906",
    "title": "Szerelmünk, Sisi",
    "author": "Nógrádi Gábor",
    "lead": "\"Hol vagy tündérkirálynő? Titánia! Hol vagy, Sisi? Ugye, ugye, fenséges asszony! Hányszor megmondtam? Időben kell meghalni! Időben kellett volna... Te gyáva...! Rudolf bezzeg...! Ő megtette!... Nézz rám, kisfiam! Nézz anyádra! Nézd, mivé lettem? Megérdemlem... Mindent megérdemlünk, ami az életben velünk történik...\"",
    "cover": "/18900/18906/borito.jpg",
    "url": "https://mek.oszk.hu/18900/18906"
  },
  {
    "id": "13900_13959",
    "title": "Nem a 8. utas a halál",
    "author": "José Alexander Nogueira",
    "lead": "\"A mozdulatlanul haladó ércszállító urhajó, melyre ki tudja miért, a NOSTROMO feliratot festették fel, hirtelen vészjelzéseket fogott. Az automatika szinte azonnal reagált. Irányt változtatott, visszafordult és az ellentétes irányba indult el. Az életfenntartó berendezések egyenként felrázták az alvókat.\"",
    "cover": "/13900/13959/borito.jpg",
    "url": "https://mek.oszk.hu/13900/13959"
  },
  {
    "id": "08900_08959",
    "title": "Fényudvar",
    "author": "NTK Horváth Sándor",
    "lead": "\"Amíg tart ez a nyár Talán az idő sem állhat meg Velünk marad a pillanat Az álom fényudvarán.\"",
    "cover": "/08900/08959/borito.jpg",
    "url": "https://mek.oszk.hu/08900/08959"
  },
  {
    "id": "19800_19874",
    "title": "A király álma [Hangjáték]",
    "author": "NTK Horváth Sándor",
    "lead": "\"Dániel! Mondd! Álomból ébredező Emberek vagyunk mi még? Álomfejtő Próféta! Tudtad-é, mily poklot zúdítottál a nyakunkba?\"",
    "cover": "/19800/19874/borito.jpg",
    "url": "https://mek.oszk.hu/19800/19874"
  },
  {
    "id": "08900_08958",
    "title": "Már rég kihajoltak",
    "author": "NTK Horváth Sándor",
    "lead": "\"Már rég kihajoltak elétek A rózsák és a szelídszép mosolyok, A tiétek, Vegyétek el, mit Jézus adott!\"",
    "cover": "/08900/08958/borito.jpg",
    "url": "https://mek.oszk.hu/08900/08958"
  },
  {
    "id": "12200_12231",
    "title": "Sose szólj be varázslónak!",
    "author": "On Sai",
    "lead": "\"Másnap útra keltünk, bár Ottomán király és Wox nagyon ellenezte. Szerették volna, ha tavasszal indulunk. Egy pillanatra úgy tűnt, az izmos varázsló szemében félelem csillan. Végül egy húszfős csapatot adtak mellénk, állítólag nem azért, hogy Aldert kísérjék, hanem a gazdag ajándékokat őrizték.\"",
    "cover": "/12200/12231/borito.jpg",
    "url": "https://mek.oszk.hu/12200/12231"
  },
  {
    "id": "02300_02377",
    "title": "Próza",
    "author": "Ottlik Géza",
    "lead": "\"Bizonyos, hogy színpad és nézőközönség között egy tucat sablonból áll a megegyezés. A drámaíró, éppen úgy, mint az epikus és a költő, korlátok közt mozog, minták és hagyományok, jelképek és konvenciók segítségével érteti meg magát. Ezek a sablonok a művészet játékszabályai, amelyeket be kell tartani.\"",
    "cover": "/02300/02377/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02377"
  },
  {
    "id": "03200_03295",
    "title": "Árpád-házi álmok és királyokHangfelvétel",
    "author": "Pálnagy László",
    "lead": "\"László látja rokonát - Salamont, a királyt; Ki pénzt veret; mire teszi önnön képét! László látja vértestvérét - Gézát, a királyt; Ki jogarral zúzza ketté önnön népét!\"",
    "cover": "/03200/03295/borito.jpg",
    "url": "https://mek.oszk.hu/03200/03295"
  },
  {
    "id": "20800_20808",
    "title": "Digitelló Holli-Bolliában",
    "author": "Pálnagy László",
    "lead": "\"Digitelló szomorkásan sétálgatott a váróteremben. Magányosnak érezte magát. Holli-Bolliában olyan aranyosak voltak vele a holli-bollik... Most meg egyedül van. Hiába a sok szép helyszín, amit a kijelző folyamatosan ajánlgat... Megint Holli-Bolliába akart menni. A holli-bollikhoz. Meg kell tudniuk a nagy hírt...\"",
    "cover": "/20800/20808/borito.jpg",
    "url": "https://mek.oszk.hu/20800/20808"
  },
  {
    "id": "20800_20809",
    "title": "Digitelló Hómolypumpiában",
    "author": "Pálnagy László",
    "lead": "\"Digitelló a Bolygóközi Porhócsillám Álomtündértől megtudta, hogy többé-kevésbé merre lehet Sompolygó Hómorgó, de pontosan nem lehetett tudni, ez csak sejtés volt. Digitelló izgatottan elindult az antigravitátorát használva, ugyanis Hómolypumpia hómolygó-ködtől gomolygó kusza felszínén nem használhatta a térváltást...\"",
    "cover": "/20800/20809/borito.jpg",
    "url": "https://mek.oszk.hu/20800/20809"
  },
  {
    "id": "02300_02368",
    "title": "A bíborbanszületett",
    "author": "Passuth László",
    "lead": "\"Mánuel az alacsony lócán ült. Valami kimondhatatlanul szomorú volt és sóvárgó, fenyegető és határozatlan, húszesztendős fiú tekintete, könyörgő s mégis ellenállhatatlan. A császár néz így, aki tudja, hogy gátak vannak előtte, ott fekszik ő maga s vágya között ezer és ezer arcával a kérlelhetetlen birodalom.\"",
    "cover": "/02300/02368/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02368"
  },
  {
    "id": "02400_02417",
    "title": "Esőisten siratja Mexikót",
    "author": "Passuth László",
    "lead": "\"Három évtizede annak, hogy megülték a város felett a halotti tort, s az étel után felkelt don Hernando, hogy behatoljon a dögvészhasogatta Tenochtitlánba, s úgy mondják, hogy ő még hallotta, amikor Axayacatl palotájának romjáról az Esőisten utoljára elsiratta Mexikót.\"",
    "cover": "/02400/02417/borito.jpg",
    "url": "https://mek.oszk.hu/02400/02417"
  },
  {
    "id": "02400_02423",
    "title": "A harmadik udvarmester",
    "author": "Passuth László",
    "lead": "\"Mielőtt Fülöp megnyitotta az Államtanács ülését, magához kérette Velázquezt. María Teresa volt csak a szobában. Ismerte az infánsnő arcát, a különös figyelő tekintetet... Míg festette sokszor gondolt arra: Az lenne-e az Úr rendelése hogy ez a lány legyen mindenható országok, tengerek, világrészek fölött?\"",
    "cover": "/02400/02423/borito.jpg",
    "url": "https://mek.oszk.hu/02400/02423"
  },
  {
    "id": "15300_15349",
    "title": "A Muzi",
    "author": "Pásztor Árpád",
    "lead": "\"Ti azt hiszitek, hogy a Múzeumkert egy vasráccsal körülkerített kert, ... de mi, akik nem 1930-ban, hanem 1887 körül voltunk tízévesek, nagyon jól tudjuk, hogy a Múzeumkert nem egy vasráccsal körülkerített kert, hanem az egész világ... Nem is Múzeumkert a neve, hanem röviden és mégis messzihangzón: Muzi!\"",
    "cover": "/15300/15349/borito.jpg",
    "url": "https://mek.oszk.hu/15300/15349"
  },
  {
    "id": "08900_08956",
    "title": "Intermédiás verskönyvSzex, szerelem és egyéb csacskaságok",
    "author": "Pável István",
    "lead": "\"Csak szólj rám bátran, lankadó szívemnek utolsó dobbanása, ha csupán egy röpke villanásra, férfi önzésem sodró áradása, nem talál kellő védőgátra!\"",
    "cover": null,
    "url": "https://mek.oszk.hu/08900/08956"
  },
  {
    "id": "18900_18938",
    "title": "Az apostol",
    "author": "Petőfi Sándor",
    "lead": "\"Vénült, kihalt a szolganemzedék, Uj nemzedék jött, mely apáit Arcpirulással emlité s azoknál Jobb akart lenni és az is lett...\"",
    "cover": "/18900/18938/borito.jpg",
    "url": "https://mek.oszk.hu/18900/18938"
  },
  {
    "id": "08700_08799",
    "title": "Az apostol",
    "author": "Petőfi Sándor",
    "lead": "\"E homlok egy egész könyv, amibe A földnek minden gondja van beírva: E homlok egy kép, melyre miljom élet Insége és fájdalma van lefestve.\"",
    "cover": "/08700/08799/borito.jpg",
    "url": "https://mek.oszk.hu/08700/08799"
  },
  {
    "id": "18200_18262",
    "title": "Bolond Istók",
    "author": "Petőfi Sándor",
    "lead": "\"Ezt gondolta, s összevissza Gondolt minden tarkabarkát, És miért ne gondolt volna? Hisz Bolond Istóknak híták.\"",
    "cover": "/18200/18262/borito.jpg",
    "url": "https://mek.oszk.hu/18200/18262"
  },
  {
    "id": "02200_02268",
    "title": "A helység kalapácsa",
    "author": "Petőfi Sándor",
    "lead": "\"A széles tenyerű Fejenagy, A helységi kovács, Vagy mint őt a dús képzeletű nép Költőileg elnevezé: A helység kalapácsa.\"",
    "cover": "/02200/02268/borito.jpg",
    "url": "https://mek.oszk.hu/02200/02268"
  },
  {
    "id": "18800_18838",
    "title": "A helység kalapácsa",
    "author": "Petőfi Sándor",
    "lead": "\"A fondor lelkületű egyházfi S a helység kalapácsa Bírói parancsra előállt, S mindkettő fölterjesztette ügyét.\"",
    "cover": "/18800/18838/borito.jpg",
    "url": "https://mek.oszk.hu/18800/18838"
  },
  {
    "id": "19100_19149",
    "title": "János vitéz",
    "author": "Petőfi Sándor",
    "lead": "\"Hogy is kezdjem csak hát?... Mindennek előtte Hogyan tettem szert a Kukoricza névre? Kukoricza között találtak engemet, Úgy ruházták rám a Kukoricza nevet.\"",
    "cover": "/19100/19149/borito.jpg",
    "url": "https://mek.oszk.hu/19100/19149"
  },
  {
    "id": "08700_08789",
    "title": "János vitéz",
    "author": "Petőfi Sándor",
    "lead": "\"Derék János vitéz halld most beszédemet: Minthogy megmentetted kedves gyermekemet, Vedd el feleségül, legyen ő a tied, És vele foglald el királyi székemet.\"",
    "cover": "/08700/08789/borito.jpg",
    "url": "https://mek.oszk.hu/08700/08789"
  },
  {
    "id": "22200_22217",
    "title": "Petőfi Sándor válogatott költeményei",
    "author": "Petőfi Sándor",
    "lead": "\"Nem Pesten történt, amit hallotok. Ott ily regényes dolgok nem történnek. A társaságnak úri tagjai Szekérre ültek és azon menének.\"",
    "cover": "/22200/22217/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22217"
  },
  {
    "id": "03300_03304",
    "title": "Jevgenyij Anyegin",
    "author": "Alekszandr Szergejevics Puskin",
    "lead": "\"Tatjana volt Olgácska nénje... Versben szokatlan név lehet, Először én oltom regénybe Itt ezt az egyszerű nevet.\"",
    "cover": "/03300/03304/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03304"
  },
  {
    "id": "02400_02403",
    "title": "Gargantua és PantagruelSzemelvények",
    "author": "François Rabelais",
    "lead": "\"Jó barátim, kik ezt olvassátok, Harag lelke ne szálljon reátok, Botránkozás bennetek ne légyen, Nincs ez könyvben fertezet, se szégyen.\"",
    "cover": "/02400/02403/borito.jpg",
    "url": "https://mek.oszk.hu/02400/02403"
  },
  {
    "id": "22200_22247",
    "title": "Radnóti Miklós összes versei és versfordításai",
    "author": "Radnóti Miklós",
    "lead": "\"Jaj szőke gyerekkor, de messzire szálltál! ó, hóhaju vénség, téged sem érlek el! a költő bokáig csúszós vérben áll már s minden énekében utolsót énekel.\"",
    "cover": "/22200/22247/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22247"
  },
  {
    "id": "02500_02579",
    "title": "Fecskék és Fruskák, a felfedezők",
    "author": "Arthur Ransome",
    "lead": "\"- Vadmacska Sziget a láthatáron! - kiáltotta el magát őrhelyén Roger, a hajósinas, az árboc előtti résbe préselődve, miközben elégedetten állapította meg, hogy a vasmacska és hajókötele között az idén sokkal kisebb a férőhely a számára, mint az elmúlt esztendőben, amikor még csak hét évet számlált.\"",
    "cover": "/02500/02579/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02579"
  },
  {
    "id": "04700_04747",
    "title": "A tenger foglyai",
    "author": "Mayne Reid",
    "lead": "\"Hajóroncs darabjaiból sebtében összetákolt tutaj hányódik a végtelen tengeren... Az albatrosz, az óceán hatalmas szárnyú, falánk keselyűje fölötte lebeg, egy-egy pillanatra szinte megáll, úgy figyeli a rozoga jószágot. Van is rajta néznivaló, mert akármilyen kezdetleges tákolmány is, ketten bízták rá életüket.\"",
    "cover": "/04700/04747/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04747"
  },
  {
    "id": "15600_15638",
    "title": "Könyvtár(k)arcok\"K\" mint könyvtár, avagy a skarlát jelzet",
    "author": "Reisz László",
    "lead": "\"A könyv demokratizálódik, az okos polgár rájön, hogy a könyvet nem feltétlenül kell megvenni, hogy olvassuk, egyletek, klubok alakulnak merőben költségkímélő céllal, majd megjelenik demokratizálódott formában a mindenki könyvtára, a nyilvános könyvtár. »Public library«: a régi idők torrentje.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/15600/15638"
  },
  {
    "id": "12300_12379",
    "title": "Akik életet cseréltek",
    "author": "Rejtő Jenő",
    "lead": "\"John Lindsay nyugodtan mozoghatott a hajón. A személycsere az út első dinerje előtt történt. Arthur, amióta felszállt a hajóra, még nem hagyta el a kabinját. Akkor lépett ki először a fedélzetre, mikor elfogta az őrjárat. Az elfogatásról John másnap értesült. Tudta, hogy Arthur nehéz helyzetbe került.\"",
    "cover": "/12300/12379/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12379"
  },
  {
    "id": "16000_16012",
    "title": "A boszorkánymester",
    "author": "Rejtő Jenő",
    "lead": "\"A boszorkánymester két kis csövet tett a fülébe, amely gumiban folytatódott, és egy mikrofonszerű valami himbálódzott a végén. Nem is vitás, komoly ember, állapítja meg Vass. A Belicska, aki húsz éve háziorvosuk..., az öreg Belicska, aki zúzmarás, nagy bajusszal szokott érkezni, úgynevezett sztetoszkópot hord a zsebében...\"",
    "cover": "/16000/16012/borito.jpg",
    "url": "https://mek.oszk.hu/16000/16012"
  },
  {
    "id": "12300_12367",
    "title": "A boszorkánymester",
    "author": "Rejtő Jenő",
    "lead": "\"Olyan, mint egy gép. Végigmegy a folyosókon, szólnak hozzá, köszönnek, beszélnek, nem felel. Oda sem néz. Olyanfajta menés ez, mintha masírozna. Biztosan, mint mindig. Most is oda megy, ahol szerinte megtudhatja a valót. Végigmegy a kerten, a gépház mellett, egy fasoron, itt a régi dépendance. Be sem kell menni. Veszekedést hall.\"",
    "cover": "/12300/12367/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12367"
  },
  {
    "id": "12300_12397",
    "title": "Bradley Tamás visszaüt",
    "author": "Rejtő Jenő",
    "lead": "\"Postafordultával megjött a válasz: jöjjön Marokkóba, a Társaság alkalmazza. Ide már nem értek el a City láthatatlan, üldöző kezei. Bradley nem ment vele. Ő visszaüt! Ezt ismételgette magában szinte eszelősen, mániákusan, nem törődve, hogy szenet talicskázik-e vagy csomagot hord: visszaütni!\"",
    "cover": "/12300/12397/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12397"
  },
  {
    "id": "12300_12398",
    "title": "Drótnélküli gyilkosság",
    "author": "Rejtő Jenő",
    "lead": "\"A három ifjú az elmondottak után nem éppen előnyös színben tűnhet fel az olvasó előtt. Mégsem állítom róluk, hogy gyilkosok voltak. Ők mindössze örökölni akartak. Ez kétféleképpen lehetséges. Vagy meghal Farlane, vagy a hatóságok abban a hitben, hogy meghalt, felbontják a végrendeletét, amelyben rokonai vannak feltüntetve mint örökösök.\"",
    "cover": "/12300/12398/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12398"
  },
  {
    "id": "12400_12445",
    "title": "El a pokolból",
    "author": "Rejtő Jenő",
    "lead": "\"A menekülő légionista ámokfutó. Sehol sem szeretik, félnek tőle és megvetik. Segítségre Afrika belsejében nem számíthat. Kést vágni emberbe, gyújtogatni, rombolni: nem változtathat a sorsán. A menekülésnek kikerülhetetlen eszköze a rablógyilkosság. Aki Afrika belsejéből, mint szökött légionista kijutott, az hazudik, ha mást ír.\"",
    "cover": "/12400/12445/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12445"
  },
  {
    "id": "12400_12464",
    "title": "Az ellopott század",
    "author": "Rejtő Jenő",
    "lead": "\"Lacroix még mindég azon gondolkozik, hogy mit tegyen. Valamit tenni kell, mert ilyen szélhámosság még nem történt a köztársaság fennállása óta. Ellopott egy századot! A köpenicki kapitány csirketolvaj ehhez képest.\"",
    "cover": "/12400/12464/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12464"
  },
  {
    "id": "02500_02545",
    "title": "Az előretolt helyőrség",
    "author": "Rejtő Jenő",
    "lead": "\"Cochran táborszernagy, amikor meghallotta a riadót, ezer átkot ordítva ugrott ki az ágyból, hogy: Ez a szemétdomb, ez a gyarmati hadsereg szégyenfoltja, hát mi ez, kérem?!... Előretolt helyőrség a sivatagban?!... A legfelsőbb katonai törvényszéknek és a gyarmati hadsereg hadtestparancsnokságának a székhelye?\"",
    "cover": null,
    "url": "https://mek.oszk.hu/02500/02545"
  },
  {
    "id": "12400_12471",
    "title": "Ezen egy éjszaka",
    "author": "Rejtő Jenő",
    "lead": "\"Itt a mulattatás kiapadhatatlan fantáziájú Seherezádéja már legalább ezeregy éjszakát próbált felderíteni a számtalan fejű és megszámlálhatatlan kezű szultánnak, aki jókedvében valamennyi arcával nevet, és összes kezeit tapsra emeli, míg egyetlen unalmas estéért hidegen szíven szúrja ... boldogtalan kegyencnőjét: a műsort.\"",
    "cover": "/12400/12471/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12471"
  },
  {
    "id": "12300_12368",
    "title": "A fekete kapitány",
    "author": "Rejtő Jenő",
    "lead": "\"...Előbb a fejét dugta ki az ablakon, és felnézett. A fedélköz korlátja volt felette. Embert nem látott. Most kiállt az ingadozó hajón az ablak keskeny párkányára. Nem szédült. Ronggyá szakadt ingét, kabátját szinte lehúzta róla a szél, és egy pillanatra megcsillant a szakadt ing helyén szabadon látszó medalion.\"",
    "cover": "/12300/12368/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12368"
  },
  {
    "id": "12400_12453",
    "title": "Gyilkos?!",
    "author": "Rejtő Jenő",
    "lead": "\"A motorház reszketve zörömbölt... Irén nézte a volán felett előregörnyedő fejet. Gyilkos? Megborzongott ettől a gondolattól. Nyugodtan tanulmányozta az arcát, mert a soffőr egy pillanatra sem fordult oldalra. Sima, értelmes homlok, szép nagy szemek és egy állandó arckifejezés, a dac és a szomorúság vegyülékéből.\"",
    "cover": "/12400/12453/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12453"
  },
  {
    "id": "12300_12369",
    "title": "A halál fia",
    "author": "Rejtő Jenő",
    "lead": "\"Belátom, hogy e tűnődések nem valami stílszerűen illeszkednek bele egy halott ember gondolatvilágába. Ha már megtörténhet a rendkívüli eset, hogy egy néhai úr élet- és lélektani funkciókra képes, illendőbb lenne a túlvilágról, az élet hiábavalóságáról és egyéb hiábavalóságokról gondolkoznia. Mr. Johnson azonban prózai halott volt.\"",
    "cover": "/12300/12369/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12369"
  },
  {
    "id": "12400_12439",
    "title": "Halálsziget",
    "author": "Rejtő Jenő",
    "lead": "\"A Vöröstenger bejáratánál átlépte a hajó a trópusra vezető valóság kapuját. Jobbról, balról kopár terület között fekszik a legkisebb és legkomiszabb tenger. A sziklás, sívóhomokos területeken nincs kipárolgás, tehát eső sincs, a nap bántóan izzik az égen...\"",
    "cover": "/12400/12439/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12439"
  },
  {
    "id": "12400_12419",
    "title": "Járőr a Szaharában",
    "author": "Rejtő Jenő",
    "lead": "\"A kis járőr tempósan menetelt a forró Szaharában. Csak Puskinnal volt állandóan sok bajuk. Pedig a kiképzés sokat enyhített megrögzött civil mivoltán. De katonát az ő korában már nem faraghattak egy notórius kispolgárból. A puskát hol a csövénél, hol az agyánál fogta, hogy könnyebb legyen.\"",
    "cover": "/12400/12419/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12419"
  },
  {
    "id": "12400_12446",
    "title": "Jó üzlet a halál",
    "author": "Rejtő Jenő",
    "lead": "\"Tom az az ember volt, aki egy ilyen mozgalmas nap estéjén minden mást könnyebben viselt volna el, mint azt a különös körülményt, hogy egy nő esett a fejére. Szerencsére csak félemelet-magasságból, de még így is alaposan megrándult a nyaka. Miután különös helyzetükből talpraálltak, Tom meghajolt.\"",
    "cover": "/12400/12446/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12446"
  },
  {
    "id": "02500_02544",
    "title": "A láthatatlan légió",
    "author": "Rejtő Jenő",
    "lead": "\"A Láthatatlan Légió létezését csak azok nem hiszik el, akik a nagyvárosok európai negyedéből sohasem mozdulnak ki. Igen sok tekintetben olyan emberek elbeszélése is megegyezett, akik nem ismerték egymást, akik Afrika két távol eső részében laktak, és mégis szóról szóra úgy adtak elő bizonyos adatokat.\"",
    "cover": "/02500/02544/borito.jpg",
    "url": "https://mek.oszk.hu/02500/02544"
  },
  {
    "id": "24600_24657",
    "title": "Legény a talpán",
    "author": "Rejtő Jenő",
    "lead": "\"A halott lány gyűrűje ott volt az ujjamon. Badlem Jimtől nyertem kockán. Különössé tette a gyűrűt egy furcsa, zöldesbejátszó fekete kő. Már nem tudom, milyen nemes fajta volt, de gyönyörűen csiszolták. Értek valamit a drágakövekhez, hiszen ezért kellett éjszaka elhagynom Kimberleyt egy szál hálóingben lovon.\"",
    "cover": "/24600/24657/borito.jpg",
    "url": "https://mek.oszk.hu/24600/24657"
  },
  {
    "id": "12700_12722",
    "title": "A Nevada szelleme",
    "author": "Rejtő Jenő",
    "lead": "\"A súlyos sebesült megint egy bizonyíték volt arra, hogy a Nevada Szelleme nemcsak rablókat, hanem az útjába kerülő szerencsétlen bányászokat is lelövöldözi. Valami fanatikus rézbőrű lehet, aki gyűlöli a fehér embereket. Bár a történet után ítélve, megint csak valószínű, hogy nem élőlény, hanem szellem: az öreg Shiwán lelke!\"",
    "cover": "/12700/12722/borito.jpg",
    "url": "https://mek.oszk.hu/12700/12722"
  },
  {
    "id": "12400_12454",
    "title": "Nincs kegyelem",
    "author": "Rejtő Jenő",
    "lead": "\"Lódobogás hallatszott. Megérkezett vágtatva Fernandez a rablókkal. Csak hárman voltak. Sötét Jeff, Tülök Bob és a Mexikói Suhanc. Ez az utóbbi a kettő mögött kissé hátramaradt lovaglás közben, szándékosan lazábbra fogva a szárat. A vadonhoz szokott ember gyanakvó óvatosságával közeledett.\"",
    "cover": "/12400/12454/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12454"
  },
  {
    "id": "12300_12377",
    "title": "A párizsi front",
    "author": "Rejtő Jenő",
    "lead": "\"Mint újonc párizsi magyar, éppen utolsó ruhadarabjaim értékesítésével foglalkoztam, midőn véletlenül betértem a Boulevarde St. Germainen található Macskaláb vendéglőbe. Itt ütköztem bele a »nyomorkülönítvénybe«, ahogy ők nevezték magukat, és meghallván balsorsomat, helyet adtak társaságukban.\"",
    "cover": "/12300/12377/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12377"
  },
  {
    "id": "24600_24626",
    "title": "Pipacs, a fenegyerek",
    "author": "Rejtő Jenő",
    "lead": "\"Hirtelen felkapott egy hatalmas sziklát és odavágta az ösvényen lefelé húzódó olajvezetékre. A félméteres állványon feszülő betoncső eltört és a rettenetes nyomás alól felszadúló olaj, amely szinte forrponton tör fel a földből, hatalmas sugárban lövelt ki, fröcskölve, harsogva ömlött a szikláknak, elárasztva az ösvényt.\"",
    "cover": "/24600/24626/borito.jpg",
    "url": "https://mek.oszk.hu/24600/24626"
  },
  {
    "id": "02900_02953",
    "title": "Piszkos Fred, a kapitány",
    "author": "Rejtő Jenő",
    "lead": "\"Afelől senkinek sem lehetett kétsége, hogy Piszkos Fred valóban kapitány. Ki is lenne kapitány, ha nem ő, aki név szerint ismeri a világ összes révkalauzát, pertuban van az ausztráliai csarungi törzs varázslójával, és olyan ciklonban csak egyszer hajózott eddig, hogy közben kialudt a pipája.\"",
    "cover": "/02900/02953/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02953"
  },
  {
    "id": "12400_12462",
    "title": "Pokol a hegyek között",
    "author": "Rejtő Jenő",
    "lead": "\"A nap már forrón tűzött, és a völgyön túl kis emelkedés után ismét erősen lejtő ösvényen folytatták útjukat. Ezen a csapáson hajthatják az állatokat Mexikóba a marhatolvajok. Az emelkedés utáni fennsík, egy régi, kiszáradt vízmosáson keresztül széles átjáróhoz vezet két domb között... Ezt az átjárót nevezik a Halál kapujának.\"",
    "cover": "/12400/12462/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12462"
  },
  {
    "id": "12300_12378",
    "title": "A pokol zsoldosai",
    "author": "Rejtő Jenő",
    "lead": "\"Kétheti zsold előre és öt óra általános kimaradási engedély azt jelenti, hogy most hosszú-hosszú hónapokig menetelni kell iszonyú melegben, verekedni kell idegen országban pocakos kereskedőkért, részvényesekért, akik most itt ülnek a Sidi Carnot-n, és itt is fognak ülni, míg a légionisták ... ott pusztulnak szomjan a sivatagban.\"",
    "cover": "/12300/12378/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12378"
  },
  {
    "id": "02900_02966",
    "title": "A szőke ciklon",
    "author": "Rejtő Jenő",
    "lead": "\"Most legszívesebben egyszerűen kilökte volna a lányt. Mit csinál ez a nő? Hol mászkál, hogy mindig sáros és szakadt a ruhája? És mi dolga van éjszaka egyedül az utcán? Ezt nem lehet tudni. Egyszer csak jön. Váratlanul, kócos hajának szőke villámaival, eszeveszetten, mint a ciklon.\"",
    "cover": "/02900/02966/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02966"
  },
  {
    "id": "12700_12723",
    "title": "Tigrisvér",
    "author": "Rejtő Jenő",
    "lead": "\"Robin kétségbeesett elkeseredéssel nyargalt haza. A gyűlölet és a megalázottság forrt benne... Gyáva! Mindenki tudja róla, hogy gyáva. De hát miért gyáva? Miért fél, ha valaki ráemeli a kezét, miért nem mer a pisztolyához nyúlni? Miért fut át valami hideg érzés a szívén, ha valaki ökölbe szorított kézzel szemben áll vele?\"",
    "cover": "/12700/12723/borito.jpg",
    "url": "https://mek.oszk.hu/12700/12723"
  },
  {
    "id": "03100_03172",
    "title": "A tizennégy karátos autó",
    "author": "Rejtő Jenő",
    "lead": "\"A pincér erre elkövette azt a hibát, hogy a távozást sürgetve hozzáért Gorcsev Iván karjához... Az érintést követő másodpercben a pincér előtt elsötétedett minden, és csak nagy sokára tért magához arra, hogy többen támogatják, és egy vizes ruhával mossák az arcát. Holott mindössze egy pofont kapott.\"",
    "cover": "/03100/03172/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03172"
  },
  {
    "id": "12400_12421",
    "title": "Trópusi pokol",
    "author": "Rejtő Jenő",
    "lead": "\"A levegő és a víz mérgezett. Fojtó kék ködön keresztül ibolyaszinűen borong a nap, amelynek roppant hevétől ízzik és forr az olajosnak tünő sárréteg. Állat nem jár ide inni, madarat nem látni. Csak nagy, fekete vizikígyók siklanak néha és a bambukfák bolyhos, keménypapírra emlékeztető levelei hallatnak valami furcsa zajt...\"",
    "cover": "/12400/12421/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12421"
  },
  {
    "id": "12300_12396",
    "title": "Az utolsó szó jogán",
    "author": "Rejtő Jenő",
    "lead": "\"Akiknek örökbe hagyom ezt a világot, nem térhetnek ki a tárgyilagosság látszata elől, és örökrészük kellemetlen kísérő jelenségeként meg kell hallgatniuk védekezésemet. Helyesebben mondva: mit tudok felhozni mentségükre. Nagyon sajnálom, és beismerem, hogy ez az elhatározásom igen kínos. Az emberiség az oka, örökös tárgyilagosságával.\"",
    "cover": "/12300/12396/borito.jpg",
    "url": "https://mek.oszk.hu/12300/12396"
  },
  {
    "id": "12400_12463",
    "title": "Vér és mahagóni",
    "author": "Rejtő Jenő",
    "lead": "\"A kilencszázas évek elején Thurn a Maláji Dzsungel környékén toborzott, és Perak felett, a hegyre nyuló ősrengetegben hatalmas mahagóni erdőre bukkant. A legdrágább, téglavörös, fényes, puha Teona Szerrata alkotta a rengeteg főanyagát... Thurn azonnal tudta, hogy kincset talált.\"",
    "cover": "/12400/12463/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12463"
  },
  {
    "id": "12400_12420",
    "title": "Víkend a pokolban",
    "author": "Rejtő Jenő",
    "lead": "\"...Egy sportszerűen nevelt, leleményes és jó kedélyű angol gentleman családi összeköttetések és milliók nélkül is megél a jég hátán, vagy akár a sivatagban. Ő például szó nélkül vállalkozna arra, hogy így, ahogy van, egy szál szmokingban a Kongó őserdejének kellős közepén elsőrangú egzisztenciát biztosítson magának.\"",
    "cover": "/12400/12420/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12420"
  },
  {
    "id": "12400_12447",
    "title": "Vissza a pokolba",
    "author": "Rejtő Jenő",
    "lead": "\"Szemünket vakulásig csípte a por, fogunk alatt ropogott, a torkunkat karcolta, fuldokolva köhögtünk. A sirokkó csak erősbödött, az ég hamuszínűnek tetszett, és a nap, mint egy halom hamvadó rőzse, sötétvörösen izzott. Vakon, félájultan, a vezérteve ösztönére bízva magunkat, haladtunk... Csupa hamuszürke lovas, gyulladt szemekkel.\"",
    "cover": "/12400/12447/borito.jpg",
    "url": "https://mek.oszk.hu/12400/12447"
  },
  {
    "id": "02700_02787",
    "title": "Akik a sötétben is látnak",
    "author": "Reményik László",
    "lead": "\"A humor nagyon fontos része az életnek, pláne annak, akinek nehéz a sorsa... Sokan agyonsajnálnak a nemlátásom miatt, én ezt viszont másképp látom. Örülök, hogy jól közlekedem, képes vagyok önmagam ellátására, vannak gondolataim és életcélom is. Számomra már eddig is értelme volt az életnek.\"",
    "cover": "/02700/02787/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02787"
  },
  {
    "id": "02700_02788",
    "title": "Életbajnokok",
    "author": "Reményik László",
    "lead": "\"A sport nekem mindenféleképpen az életet adta és jelenti. Volt egy álmom, hogy sportoló szeretnék lenni - lett egy valóság: féllábú emberré váltam. Ennek ellenére mégis megvalósult gyermekkori álmom. Nem válhatott belőlem súlyemelő - és nem is baj, mert a hegymászás sokkal szebb sport.\"",
    "cover": "/02700/02788/borito.jpg",
    "url": "https://mek.oszk.hu/02700/02788"
  },
  {
    "id": "03300_03322",
    "title": "Ezermester kutyák",
    "author": "Reményik László",
    "lead": "\"A kutyának bolygónk legértelmesebb és legbonyolultabban kommunikáló lénye mellett kell lennie nap mint nap, és állandóan ki kell találnia, hogy az mit akar. Ez az a feladat, amelyet a háziasítás során lezajlott szelekció sikeresen megoldott, ezáltal vált képessé a könyvben bemutatott sokféle feladat elsajátítására.\"",
    "cover": "/03300/03322/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03322"
  },
  {
    "id": "04700_04769",
    "title": "Kicsivel könnyebb...",
    "author": "Reményik László",
    "lead": "\"Mi, vakvezető kutyák nem lepődünk meg semmin sem (kivéve, ha nekünk tart koplalónapot a gazdánk), de amikor rápillantottam a végeláthatatlan és fölöttébb egyenetlen állapotú lépcsősorra, bizony elhűlt bennem a vér. Ráadásul még síkos is volt: szegény Laci, még csak nem is sejti, hogy mire vállalkozik!\"",
    "cover": "/04700/04769/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04769"
  },
  {
    "id": "04700_04770",
    "title": "Könnyű neked...",
    "author": "Reményik László",
    "lead": "\"A hó alatt hosszan elnyúló jeges szakaszok is megbújtak, de mégis egyre-másra előztük meg a többieket. Az egyik férfi felém fordult, amikor mellé értünk. - Könnyű neked, mert tíz évvel fiatalabb vagy nálam! - lihegett rám. Több mint meglepett ez a számvetés. Egy másodpercre mintha még meg is torpantam volna.\"",
    "cover": "/04700/04770/borito.jpg",
    "url": "https://mek.oszk.hu/04700/04770"
  },
  {
    "id": "02800_02800",
    "title": "Reményik Sándor összes versei",
    "author": "Reményik Sándor",
    "lead": "\"Most visszafojtom a lélekzetem: Egy nemzet, bár végkép elföldelék. Hallga, lélekzik, él a föld alatt S döngeti koporsója födelét.\"",
    "cover": "/02800/02800/borito.jpg",
    "url": "https://mek.oszk.hu/02800/02800"
  },
  {
    "id": "02600_02614",
    "title": "Egy évad a pokolban",
    "author": "Arthur Rimbaud",
    "lead": "\"Ezek az írások egy ifjú, egészen ifjú embertől valók, kinek élete kallódva fejlődött. Anyátlanul, hazátlanul ... minden erkölcsi erőt elkerülve, már számos szánalmas ifjúnak ez volt a sorsa. De ő annyira megtört és megzavarodott, hogy csak a halál felé ment, mint egy szörnyű és végzetes tisztaság felé.\"",
    "cover": "/02600/02614/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02614"
  },
  {
    "id": "23500_23596",
    "title": "Erdélyi útiképek",
    "author": "Rozványi Dávid",
    "lead": "\"Komor falak alatt a föld sírokat terem, rajtuk az írás: vagyunk és maradunk, hozhat bármit a jelen, s a jövő, e földben a vetett mag mi vagyunk.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/23500/23596"
  },
  {
    "id": "24900_24991",
    "title": "Felvidéki útiképek (Hangoskönyv)",
    "author": "Rozványi Dávid",
    "lead": "\"Szepesnek vára, Tátra koronája, idők méltósága uralkodik a Szepesség felett.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/24900/24991"
  },
  {
    "id": "03100_03166",
    "title": "A kis herceg",
    "author": "Antoine de Saint-Exupéry",
    "lead": "\"Ámulattól kerek szemmel néztem hát a különös tüneményt. Ne feledjük el: ezer mérföldre voltam minden lakott vidéktől. Emberkémen pedig semmi jele nem volt annak, mintha eltévedt volna, vagy halálosan fáradt, halálosan éhes, halálosan szomjas lenne, esetleg halálosan félne.\"",
    "cover": "/03100/03166/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03166"
  },
  {
    "id": "03700_03799",
    "title": "Ivanhoe",
    "author": "Walter Scott",
    "lead": "\"A veszély pillanata gyakran a szeretet és jóság megnyilvánulásának pillanata is... Amikor újra Ivanhoe közelébe került, Rebeka csodálkozott az öröm forró érzésén, amely elfogta, holott körös-körül minden csak veszedelemről, sőt kétségbeesésről beszélt.\"",
    "cover": "/03700/03799/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03799"
  },
  {
    "id": "12000_12066",
    "title": "Dörmögő Dömötör és a labdarúgók",
    "author": "Sebők Zsigmond",
    "lead": "\"A ferencvárosiak vállukra kapták a ténsurat (hej, ugyancsak görnyedeztek a fiúk a teher alatt) és kikiáltották labdarúgó bajnoknak! A közönség virágot dobált a kitűnő férfiú felé, aki hajlongva köszönte meg a kitüntetést. De ugyanakkor egy másik köpcös és bozontos alak furakodott a ténsúr felé...\"",
    "cover": "/12000/12066/borito.jpg",
    "url": "https://mek.oszk.hu/12000/12066"
  },
  {
    "id": "06200_06233",
    "title": "Hamlet",
    "author": "William Shakespeare",
    "lead": "\"Hadd lám. Haj, szegény Yorick! Ismertem, Horatio; végtelen tréfás, szikrázó elmésségű fiú volt: engem a hátán hurcolt ezerszer: és most hogy irtózik tőle a képzeletem! A gyomrom is émelyedik rá. Itt függött az ajk, melyet én összecsókoltam, azt se tudom, hányszor. Hová lettek gúnyjaid, bakugrásid, dalaid?\"",
    "cover": "/06200/06233/borito.jpg",
    "url": "https://mek.oszk.hu/06200/06233"
  },
  {
    "id": "07000_07036",
    "title": "Romeo és Júlia",
    "author": "William Shakespeare",
    "lead": "\"Két nagy család élt a szép Veronába, Ez lesz a szín, utunk ide vezet. Vak gyűlölettel harcoltak hiába, S polgárvér fertezett polgárkezet.\"",
    "cover": "/07000/07036/borito.jpg",
    "url": "https://mek.oszk.hu/07000/07036"
  },
  {
    "id": "03900_03980",
    "title": "William Shakespeare szonettjei",
    "author": "William Shakespeare",
    "lead": "\"A gyönyörűt szaporítani vágyunk, Hogy így örökké rózsáljon a Szép, S emlékét, ha hull érettebb virágunk, Őrizhesse a zsenge ivadék.\"",
    "cover": "/03900/03980/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03980"
  },
  {
    "id": "04200_04249",
    "title": "Quo vadis",
    "author": "Henryk Sienkiewicz",
    "lead": "\"Így múlt el Nero, mint ahogy elmúlik a szélvész, a vihar, a tűzvész, a háború vagy a dögvész, Péter bazilikája pedig a Vaticanus halmairól ma is uralkodik a városon és a világon. A hajdani Porta Capena közelében ma egy kis kápolna áll. Homlokzatán kissé elmosódott a felirat: »Quo vadis, Domine?«\"",
    "cover": "/04200/04249/borito.jpg",
    "url": "https://mek.oszk.hu/04200/04249"
  },
  {
    "id": "03100_03181",
    "title": "Fekete bojtár vallomásai",
    "author": "Sinka István",
    "lead": "\"Este, mikor megérkeztünk, vacsorát kaptam, aztán kivezetett gazdám a birkaszínbe. Ott volt a két lónak is hely rekesztve. A botfülű ember most már úgy beszélt hozzám, mint aki tudja, hogy birtokba vett. Megmondta, hány darab birkája van, hogy mit kell a lónak enni adni, hogy hajnalban mikor keljek...\"",
    "cover": "/03100/03181/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03181"
  },
  {
    "id": "03300_03376",
    "title": "A pármai kolostor",
    "author": "Stendhal",
    "lead": "\"Hősünk megérkezése kétségbe ejtette Cleliát: a szegény lány vallásos volt és önmagával is őszinte, nem titkolhatta maga előtt, hogy Fabriziótól távol soha nem lehet boldog; de amikor majdnem megmérgezték apját, megfogadta a Madonnának, hogy apjáért meghozza az áldozatot és Crescenzi márki felesége lesz.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/03300/03376"
  },
  {
    "id": "05300_05313",
    "title": "Egyedül",
    "author": "August Strindberg",
    "lead": "\"Örvendve, hogy immár ennyire jutottam, mert örülni tudtam mások boldogságának szomorúság, sóvárgás vagy képzelt aggodalmak minden nyoma nélkül, otthagytam ifjúságom kínzókamráját és hazatértem magányosságomba dolgozni és tovább harcolni - egyedül.\"",
    "cover": "/05300/05313/borito.jpg",
    "url": "https://mek.oszk.hu/05300/05313"
  },
  {
    "id": "11200_11247",
    "title": "Menny és pokol Hangoskönyv",
    "author": "Emanuel Swedenborg",
    "lead": "\"Hogy az Úr a mennyben valóban mint nap tűnik fel, azt nekem nemcsak az angyalok mondták, hanem néhányszor magam is láthattam. Ennélfogva itt azt, amit az Úrról, mint napról, hallottam és láttam, röviden leírni akarom. Az Úr, mint nap, a mennyben nem jelenik meg, hanem magasan a menny felett...\"",
    "cover": "/11200/11247/borito.jpg",
    "url": "https://mek.oszk.hu/11200/11247"
  },
  {
    "id": "12100_12199",
    "title": "Gulliver utazásai",
    "author": "Jonathan Swift",
    "lead": "\"Alig értem partot, nagy tömeg vett körül; azok, akik közelebb álltak, előkelőbb férfiaknak látszottak. A csudálkozás minden jelével nézegettek, én sem maradtam adós, bámulnom kellett, mert sohasem láttam még ilyen sajátságos ruhákat és mozdulatokat. A feje mindegyiknek félre volt hajtva, egyiknek jobbra, másiknak balra...\"",
    "cover": "/12100/12199/borito.jpg",
    "url": "https://mek.oszk.hu/12100/12199"
  },
  {
    "id": "06700_06795",
    "title": "Vadak jegyében",
    "author": "Szécsi Margit",
    "lead": "\"Jaj, el ne ússzon életem: ez a szentséges szerelem. Mert én hazámat fölfedeztem, lelkemet hozzá méreteztem.\"",
    "cover": "/06700/06795/borito.jpg",
    "url": "https://mek.oszk.hu/06700/06795"
  },
  {
    "id": "19000_19013",
    "title": "Bingyó Bernyó Nekeresdországban",
    "author": "Szente B. Levente",
    "lead": "\"Bingyó Bernyó ne legyen a nevem, ha én kalandorkodásra sok szeretettel és bátorkodva fel nem kerekedem. És felkerekedett!\"",
    "cover": "/19000/19013/borito.jpg",
    "url": "https://mek.oszk.hu/19000/19013"
  },
  {
    "id": "19400_19476",
    "title": "Csillagtitok",
    "author": "Szente B. Levente",
    "lead": "\"szép emlékek jönnek tükörképek fények közé született táncoló csillagpöttyök már csak te és én maradtunk - de itt vagyunk\"",
    "cover": "/19400/19476/borito.jpg",
    "url": "https://mek.oszk.hu/19400/19476"
  },
  {
    "id": "19400_19472",
    "title": "Az első éj",
    "author": "Szente B. Levente",
    "lead": "\"fagy volt és szél tenyérnyi felhő mögött csatangolt a Hold köröttem puffadt embertetemek az elalvás gyakorló hívei\"",
    "cover": "/19400/19472/borito.jpg",
    "url": "https://mek.oszk.hu/19400/19472"
  },
  {
    "id": "19000_19059",
    "title": "Az ezüsthajú tündérleány",
    "author": "Szente B. Levente",
    "lead": "\"Az öregembernek könnyek szöktek a szemébe, de szó nélkül fogta kicsi fejszéjét, és elindult az erdő felé. Hát alig ért ki az első fákig, éppen lehajolt, hogy egy csiperkegombát vegyen fel, megszólal valaki a háta mögött: - Ne félj, jó ember, én tündér vagyok. Segíteni jöttem neked.\"",
    "cover": "/19000/19059/borito.jpg",
    "url": "https://mek.oszk.hu/19000/19059"
  },
  {
    "id": "19200_19258",
    "title": "Tollkalitka",
    "author": "Szente B. Levente",
    "lead": "\"amikor a rózsák álomba merülnek és mint a tejfehér köd lassan kavarogva búcsút intenek belepik a vérző leveleket\"",
    "cover": "/19200/19258/borito.jpg",
    "url": "https://mek.oszk.hu/19200/19258"
  },
  {
    "id": "19300_19341",
    "title": "Tücsök, Zöld Manó és a többiek",
    "author": "Szente B. Levente",
    "lead": "\"Messze a láthatáron éppen hajnal hasadt. Árnyék és egy kevéske fény öntötte el a partot. Időbe telt, míg Tücsök megbarátkozott a környékkel. Legborzasztóbb érzése tán mégis az volt, hogy egyedül van. Ilyen vele sosem történt. Életében nem volt egyedül. Eddig soha. Főleg nem olyan helyen, amelyet nem ismert.\"",
    "cover": "/19300/19341/borito.jpg",
    "url": "https://mek.oszk.hu/19300/19341"
  },
  {
    "id": "22200_22219",
    "title": "Magyar irodalomtörténet",
    "author": "Szerb Antal",
    "lead": "\"Hogyan sikerült egy-egy időpontban megteremteni magyarság és európaiság szintézisét, majd hanyatló korokban hogyan maradt el a magyarság a rohanó Európa mögött, és hogyan talált új szintézisre egy másik eszmemagaslaton: ez adja meg a magyar irodalomtörténet belső ritmusát.\"",
    "cover": "/22200/22219/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22219"
  },
  {
    "id": "03100_03170",
    "title": "Ivan Gyenyiszovics egy napja",
    "author": "Alexandr Szolzsenyicin",
    "lead": "\"Nem olyan ám ez a brigád, mint a szabad emberek közt, ahol Ivan Ivanics fizetése nem függ Pjotr Petrovics fizetésétől. A táborban a brigádot úgy szervezték meg, hogy ne a parancsnokok nógassák a rabokat, hanem a rabok egymást. Mert itt így van: vagy mindenki megkapja a pótadagot, vagy mind éhen dögölhet.\"",
    "cover": "/03100/03170/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03170"
  },
  {
    "id": "02900_02965",
    "title": "Ábel a rengetegben",
    "author": "Tamási Áron",
    "lead": "\"A ház teteje, a föld és tövig a fák: mind olyanok voltak, mintha vízbe mártották volna őket. Délutánra már az eső szitálása is megindult. Ezzel új világ szakadt a Hargitára; s úgyszintén az én pásztorkodásomra is, melyet azonban nemcsak köddel, esővel és hideggel búsított meg, hanem felékesített kedves kalandokkal is.\"",
    "cover": "/02900/02965/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02965"
  },
  {
    "id": "03700_03740",
    "title": "Ábel Amerikában",
    "author": "Tamási Áron",
    "lead": "\"Reggel nehezen keltem fel, mert a tagjaim nem kívántak fickándozni, mint máskor. Az a furcsa gondolat keringett folyton a fejemben, hogy nem is igaz ez az egész Amerika, csak egyedül az igaz, hogy szép és kies erdélyi hazámat elvesztettem. Nagyon szomorú és nehéz volt a lelkem...\"",
    "cover": "/03700/03740/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03740"
  },
  {
    "id": "03700_03741",
    "title": "Ábel az országban",
    "author": "Tamási Áron",
    "lead": "\"Könnyű dolog a zsendülő tavaszi mezőben elgyönyörködve időzni, de annál nehezebb úgy elindulni onnét, hogy az az út a leghelyesebben vezessen a kitűzött cél felé. De én jó lélekkel mondhatom, hogy megtaláltam az elindulásnak eme módját, ami más szóval azt jelenti, hogy gyalogszerre határoztam magam.\"",
    "cover": "/03700/03741/borito.jpg",
    "url": "https://mek.oszk.hu/03700/03741"
  },
  {
    "id": "02900_02970",
    "title": "Bölcső és Bagoly",
    "author": "Tamási Áron",
    "lead": "\"Velem azon a karácsonyon olyan dolog történt, amely egész máig való életemnek egyik fontos eseménye lett, ha ugyan nem a legfontosabb. Ez az esemény egy szerencsétlenség volt, mely könnyen az életembe is kerülhetett volna; s hogy mégsem vetett véget az életemnek, azt gondolkozó ésszel soha nem tudtam megérteni.\"",
    "cover": "/02900/02970/borito.jpg",
    "url": "https://mek.oszk.hu/02900/02970"
  },
  {
    "id": "03100_03171",
    "title": "Vadrózsa ága",
    "author": "Tamási Áron",
    "lead": "\"A következő esztendőben, mely az 1933-as névre hallgatott, az Ábel harmadik kötetét is megírtam. Könyvem alapját és meséjét azokból a benyomásokból és eseményekből hordtam össze, amelyeket Amerikában észleltem vagy éltem át. Sőt, a kelleténél jobban ragaszkodtam a valósághoz, s így megszűkítettem a képzelet útját.\"",
    "cover": "/03100/03171/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03171"
  },
  {
    "id": "11700_11747",
    "title": "Hajnalban vadnyuszik ablakom alatt",
    "author": "Tar Károly",
    "lead": "\"Hajnalban vadnyuszik ablakom alatt. Nyitom az erkélyajtót, beleharapok a friss levegőbe. A nyulak pillanatra felkapják a fejüket az üde zöld pázsitról, isteni nyugalommal figyelnek. Álmos képzeletemben - ha akarom - sok kicsi isten. Egyikük, egy a sok közül. A hajdanán képzelt sokféle titánból ... igaznak mondott eggyé tömörülve.\"",
    "cover": "/11700/11747/borito.jpg",
    "url": "https://mek.oszk.hu/11700/11747"
  },
  {
    "id": "06700_06785",
    "title": "Szerenád dobra, cintányérra és más ütős hangszerekreHangoskönyv",
    "author": "Tar Károly",
    "lead": "\"A pillanatnyi csönd képzeleten felül kitágul, szférák édesbús zenéje zeng, a régóta epedve vágyott, mindent feledtető, szórakoztató szerenád, ilyenképpen, ehhez hasonló hangulatban születhetett valamikor a mi világunk, és minden tiszta reggelen így születhetne újra, ha a kinti idegen és akarnok gondolatok nem tolakodnának agyunkba.\"",
    "cover": "/06700/06785/borito.jpg",
    "url": "https://mek.oszk.hu/06700/06785"
  },
  {
    "id": "06200_06252",
    "title": "Haiku a poggyászban (1965-2005)",
    "author": "Terebess Gábor",
    "lead": "\"Facipőd nyomát hóval lepi be a tél - hogy találsz haza?\"",
    "cover": "/06200/06252/borito.jpg",
    "url": "https://mek.oszk.hu/06200/06252"
  },
  {
    "id": "22400_22439",
    "title": "Krisztus követése",
    "author": "Thomas a Kempis",
    "lead": "\"Aki engem követ, nem jár sötétségben - mondja az Úr. Krisztus szava ez; arra int, hogy az ő életét és erkölcsét kövessük, ha igazán akarunk világosságban járni, és minden szívbeli vakságtól megszabadulni. Legyen azért legkedvesebb foglalkozásunk a Jézus Krisztus életéről való elmélkedés.\"",
    "cover": "/22400/22439/borito.jpg",
    "url": "https://mek.oszk.hu/22400/22439"
  },
  {
    "id": "03000_03094",
    "title": "A magyarok krónikája",
    "author": "Thuróczy János",
    "lead": "\"Miután ennek a műnek első részében elbeszéltük a hun, vagyis magyar nép eredetét, szerencsés és balszerencsés háborúikat, lássuk most, mely időben tértek vissza másodszor Pannóniába, kik voltak a visszatérő magyarok kapitányai és hogy újból a Pannon-föld birtokába jutva, miképpen uralkodnak rajta mind a mai napig?\"",
    "cover": "/03000/03094/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03094"
  },
  {
    "id": "07100_07153",
    "title": "Villámsújtotta kor",
    "author": "Tornai József",
    "lead": "\"Pillanatfölvételek? Mindenesetre gyors benyomások, melyeknek sugallatát igyekeztem megőrizni. Prózai vagy verskötetek valamilyen sajátos hatását, ahogyan megragadtak. Ez azt jelenti, hogy nemcsak a XX. század legnagyobb íróiról és költőiről, hanem a kevésbé jelentősekről is beszélek, ha a csapdájukba estem.\"",
    "cover": "/07100/07153/borito.jpg",
    "url": "https://mek.oszk.hu/07100/07153"
  },
  {
    "id": "03100_03182",
    "title": "Tóth Árpád összes versei",
    "author": "Tóth Árpád",
    "lead": "\"Ó, jaj, barátság, és jaj, szerelem! Ó, jaj, az út lélektől lélekig! Küldözzük a szem csüggedt sugarát, S köztünk a roppant, jeges űr lakik!\"",
    "cover": "/03100/03182/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03182"
  },
  {
    "id": "02600_02671",
    "title": "A magyar anekdotakincs",
    "author": "Tóth Béla",
    "lead": "\"Anekdota-kedvelő nemzet vagyunk mi magyarok. Ős-napkeleti erkölcseink ép maradványa ez a tulajdonság, a malom alatt és a márványíves teremben egyaránt... Csodálatosan nagy a magyar nép históriai érzéke amaz apró elbeszélések révén, amelyeket a köztudat a hazai történet fényes alakjairól ismer.\"",
    "cover": "/02600/02671/borito.jpg",
    "url": "https://mek.oszk.hu/02600/02671"
  },
  {
    "id": "14100_14175",
    "title": "Mélység és magasság",
    "author": "V. Pócsay Rozika",
    "lead": "\"A férfi eleinte csak felülni tudott, majd felállt. Mivel szédült, kapaszkodva tett egy-egy lépést. Két nap múlva szobán belül magabiztosan mozgott. Többször asztalhoz ült, és írni próbált. A kesze-kusza vonalak lassan görbültek, gömbölyödtek betűkké. Amikor végre leírt minden betűt, a szavakkal próbálkozott.\"",
    "cover": "/14100/14175/borito.jpg",
    "url": "https://mek.oszk.hu/14100/14175"
  },
  {
    "id": "11900_11997",
    "title": "A puding próbája",
    "author": "V. Pócsay Rozika",
    "lead": "\"Egyszer volt... hol is volt? Valahol a valós élet kellős közepén, ott, ahol már a kurta farkú malac sem túr, ahol a száguldó idő loholásra készteti az útjába eső embereket. Ha hihető, ha nem, történetem még az Üveghegyen, az Óperenciás tengeren, sőt, biztosan tudom, más egyéb csúcsokba emelkedő hegyeken innen esett meg...\"",
    "cover": "/11900/11997/borito.jpg",
    "url": "https://mek.oszk.hu/11900/11997"
  },
  {
    "id": "08800_08839",
    "title": "Deske.hu Levelek Le Meux-be",
    "author": "Váli Dezső",
    "lead": "\"Csak remélni tudom, hogy depressziómra csak emlékeid alapján utalsz, és nem újabb információk, vagyis e levelekből. Megdöbbentő élményem, hogy visszaolvasva, mennyire gazdag és szép az életem. Tényleg. És erről kb. ötvenöt évig, míg nem írtam ilyenfajta napi élménynaplót (neked) (is), fogalmam sem volt.\"",
    "cover": "/08800/08839/borito.jpg",
    "url": "https://mek.oszk.hu/08800/08839"
  },
  {
    "id": "19400_19479",
    "title": "Versnapló [1966-2015]",
    "author": "Váli Dezső",
    "lead": "\"az embernek talán négy-öt feladata van az életben. ahhoz, hogy ezeket jól tudja csinálni, elsősorban rendet kell teremtenie önmagában, belül. úgy gondolom, a többi már könnyebben megy.\"",
    "cover": "/19400/19479/borito.jpg",
    "url": "https://mek.oszk.hu/19400/19479"
  },
  {
    "id": "20700_20721",
    "title": "8 novella",
    "author": "Varga Tamás József",
    "lead": "\"A Nyakonöntött Próbagoblin Szolgáltatóház különtermének ajtaján egy tábla lógott. Cudar Cicusok Cafatjai, kortárs művészeti kiállítás Meira legújabb alkotásaiból - hirdette a felirat kissé csálén, ugyanis az ajtónak Huk, a barbár támaszkodott és érdeklődve figyelte a benti nyüzsgést.\"",
    "cover": "/20700/20721/borito.jpg",
    "url": "https://mek.oszk.hu/20700/20721"
  },
  {
    "id": "14400_14452",
    "title": "A régi jó idők",
    "author": "Vas Gereben",
    "lead": "\"Lássák önök, az a tekintélyek kora volt, melyről azt mondjuk, hogy lejárt! Fájdalom, hogy lejárt, a civilizációnak elbérmált szabadosság szétáradt, s mint midőn Aeolus a szeleket kibocsátotta, teleszítt pofából fújták az ordító-vihart, mely hogy megtisztítsa a levegőt, kíméletlen rohanásában minden gyengéd virágot letépett.\"",
    "cover": "/14400/14452/borito.jpg",
    "url": "https://mek.oszk.hu/14400/14452"
  },
  {
    "id": "12500_12534",
    "title": "Cserfes csitri",
    "author": "Végh Miki",
    "lead": "\"Na, persze, itthon én vagyok a csitri kedvence... Júlia nem féltette a lányát, hogy egész nap csatangol. Bezzeg a mama! Tény, szombat estére mindenki tudta a faluban, ki az a Moldován Juci Budapest szomszédságából. Ha fiatalabb lennék, valamint a kis cserfes idősebb, feltétlenül menedzseremnek választanám.\"",
    "cover": "/12500/12534/borito.jpg",
    "url": "https://mek.oszk.hu/12500/12534"
  },
  {
    "id": "11800_11839",
    "title": "Humor-morzsák",
    "author": "Végh Miki",
    "lead": "\"Beszéljél, de kérlek, ne túl sokat, mert ahhoz nincs nagy kedvem! Ha már a bizalmat emlegetted: képzeld el, a múltkor kutat fúrtak az udvarunkban, Rózsika pedig vitt ki tálcán kávét nekik, és az egyik kapásból mondta: Jó magának, asszonyom, mert vakon megbízik a férjében. Rózsika meg válaszolta: ez kölcsönös.\"",
    "cover": "/11800/11839/borito.jpg",
    "url": "https://mek.oszk.hu/11800/11839"
  },
  {
    "id": "03300_03388",
    "title": "Aeneis",
    "author": "Publius Vergilius Maro",
    "lead": "\"Harcokat énekelek s egy hőst, akit Ítaliába, Trója vidékéről lávín partig, legelőször űzött végzete; sok földet, tengert bolyongott, égi erők és Júnó nem-feledő dühe folytán...\"",
    "cover": "/03300/03388/borito.jpg",
    "url": "https://mek.oszk.hu/03300/03388"
  },
  {
    "id": "02300_02385",
    "title": "Fekete Indiák",
    "author": "Jules Verne",
    "lead": "\"Már késő volt menekülni. A vén Silfax készen állt utolsó fenyegetését beváltani, készen állt Harry és Nell egybekelését megakadályozni úgy, hogy Coal-city összes lakosságát a bánya romjai alá temeti. Egy férfi vetette magát ekkor a tó vizébe és sietve úszott a csónak felé. Jack Ryan volt.\"",
    "cover": "/02300/02385/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02385"
  },
  {
    "id": "02200_02284",
    "title": "Az ostromzáron át",
    "author": "Jules Verne",
    "lead": "\"A szigorú tengerzár mögött a város lakói elszoktak már az európai hajók látogatásától. Csodálkozva kérdezték egymástól, mit keres partjaikon ez a nagy gőzös, melynek árbocán büszkén leng az angol lobogó... James Playfair pillanatnyi késlekedés nélkül felkereste a város katonai parancsnokát.\"",
    "cover": "/02200/02284/borito.jpg",
    "url": "https://mek.oszk.hu/02200/02284"
  },
  {
    "id": "02300_02321",
    "title": "Az ezüst kehely",
    "author": "Vészi Endre",
    "lead": "\"Hátát az egyik függönyszárnynak vetve kiüresedve állt, minden megrendülés nélkül, s csak illemből fogta el a szégyen, hogy milyen elvont, idegen neki az egész; a valaha volt gyönyörű lány, akit szeretett, akivel együtt tervezte az életét, egy marék hamu ebben a barokkos ezüst ötvösremekben.\"",
    "cover": "/02300/02321/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02321"
  },
  {
    "id": "22200_22250",
    "title": "Uszadékfa",
    "author": "Vidra Szabó Ferenc",
    "lead": "\"Néhány nappal korábban érkezett ebbe a hegyi faluba. Egy batárszerű, fekete autóval jöttek, az apja vezetett, az anyja mellette, az első ülésen ült, ő pedig egyedül a hátsón. A tágas térben a valóságosnál kisebbnek, elveszettebbnek érezte magát. Behúzódott a sarokba, összegömbölyödött, mint aki nincs jelen...\"",
    "cover": "/22200/22250/borito.jpg",
    "url": "https://mek.oszk.hu/22200/22250"
  },
  {
    "id": "16800_16878",
    "title": "A csendkirály",
    "author": "Vig Balázs",
    "lead": "\"- Büntetést érdemelsz. A magad érdekében. Többé senki se hívjon Szátyárszó királyfinak! Az új neved ez lesz: Csendkirály. Bármennyi mondandód is van, képtelen leszel megszólalni, még egy füttyentés, még egy sóhajtás sem hagyhatja el a szádat mindaddig, amíg valaki egy kérdést nem intéz hozzád.\"",
    "cover": "/16800/16878/borito.jpg",
    "url": "https://mek.oszk.hu/16800/16878"
  },
  {
    "id": "14000_14092",
    "title": "Bizánci liturgia ősi magyar dallamokon",
    "author": "Vígh Kristóf",
    "lead": "\"Hogy megismerjük a földön a te utadat, minden népek között a te szabadításodat. Adjanak neked hálát Isten a népek. Adjon hálát minden nép.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/14000/14092"
  },
  {
    "id": "14000_14087",
    "title": "Magyar virrasztásBizánci alkonyati és napkeleti zsolozsma ősi magyar dallamokon",
    "author": "Vígh Kristóf",
    "lead": "\"Áldjad én lelkem az Urat, Uram Istenem! fölötte fölséges vagy, dicsőségbe és ékességbe öltöztél, világossággal, mint köntössel körül vagy öltve.\"",
    "cover": null,
    "url": "https://mek.oszk.hu/14000/14087"
  },
  {
    "id": "04200_04247",
    "title": "François Villon balladáiFaludy György átköltésében",
    "author": "François Villon",
    "lead": "\"Embertestvér, ki erre jársz a nyáron, a dombtetőn, barát vagy idegen, ne gúnyolódj e három jómadáron, kik itt lengünk a sárga zsinegen\"",
    "cover": "/04200/04247/borito.jpg",
    "url": "https://mek.oszk.hu/04200/04247"
  },
  {
    "id": "21900_21971",
    "title": "Érett asszonyok dicsérete",
    "author": "Stephen Vizinczey",
    "lead": "\"Ezt a könyvet fiatalembereknek írom, s érett asszonyoknak ajánlom - mert egymásnak szánom őket. Nem vagyok tudós szexológus, de jó tanítványa voltam azoknak az asszonyoknak, akiket szerethettem, s most megpróbálom felidézni boldog és keserű élményeimet, amelyek férfivá érleltek.\"",
    "cover": "/21900/21971/borito.jpg",
    "url": "https://mek.oszk.hu/21900/21971"
  },
  {
    "id": "03900_03981",
    "title": "Candide, vagy Az optimizmus",
    "author": "Voltaire",
    "lead": "\"- Nincs okozat ok nélkül - felelte szerényen Candide -, minden egyetlen láncot alkot, s minden a legeslegjobb rendben. Mert igenis szükség volt arra, hogy engem kirúgjanak a kastélyból, hogy otthagyjam Kunigundát, hogy megvesszőzzenek a regementben... mindez csak így történhetett és nem másképp.\"",
    "cover": "/03900/03981/borito.jpg",
    "url": "https://mek.oszk.hu/03900/03981"
  },
  {
    "id": "16000_16092",
    "title": "Holt zendülőVöröss István összegyűjtött versei",
    "author": "Vöröss István",
    "lead": "\"Nem az a költő, ki csak énekel, de kinek dalra erős a szíve, s nem tántorítja förgeteg, pokol! Alant a csorda, fönt a cinege!\"",
    "cover": null,
    "url": "https://mek.oszk.hu/16000/16092"
  },
  {
    "id": "10700_10799",
    "title": "Lepanto, 1571",
    "author": "Zimányi Vera",
    "lead": "\"Ez a látványos tengeri győzelem évszázadokon keresztül foglalkoztatta a történészeket, és a legszélsőségesebb értékelések születtek meg a csata döntő voltát, illetve eredménytelenségét, haszontalanságát hangsúlyozva. Valóban, a lepantói csata volt a mediterráneumban a leglátványosabb XVI. századi esemény.\"",
    "cover": "/10700/10799/borito.jpg",
    "url": "https://mek.oszk.hu/10700/10799"
  },
  {
    "id": "03100_03167",
    "title": "Szigeti veszedelem",
    "author": "Zrínyi Miklós",
    "lead": "\"Száz szablya, száz csida Zrini paizsára Egyszersmind is esik, mint kűesső házra; De ő ezt az fölyhőt, minden csudájára, Tartja csak egyedül, törökök kárára.\"",
    "cover": "/03100/03167/borito.jpg",
    "url": "https://mek.oszk.hu/03100/03167"
  },
  {
    "id": "03000_03093",
    "title": "Távoli tűz",
    "author": "Zsoldos Péter",
    "lead": "\"Ha elgondolkozom a magam életén, mindig eszembe jut, az övé még különösebb volt. Távolságban, igaz, én tettem meg többet - arra a tucat fényévre gondolok, a Föld és a tau Ceti bolygórendszere között -, a történelem mércéjén azonban Nogo öt nagyságrenddel többet lépett, legalább százezer esztendőt...\"",
    "cover": "/03000/03093/borito.jpg",
    "url": "https://mek.oszk.hu/03000/03093"
  },
  {
    "id": "02300_02375",
    "title": "A Viking visszatér",
    "author": "Zsoldos Péter",
    "lead": "\"Az álmok most tiszták és csendesek, nincs kapcsolatuk a múlttal, nem rendezi őket a vágy egy másik, óhajtott világgá, hiszen azt részben már elértem. Az akarat az álmoktól a valóság felé fordul, azt akarja uralni, benne tájékozódni a jövőről; elérted a Vikinget, most el kell érned a Földet!\"",
    "cover": "/02300/02375/borito.jpg",
    "url": "https://mek.oszk.hu/02300/02375"
  }
]