[
  {
    "id": "03000_03085",
    "title": "Három nővér",
    "author": "Anton Pavlovics Csehov",
    "lead": "\"Két héttel ezelőtt is vesztett, decemberben is vesztett. Csak legalább gyorsan elkártyázna mindent, akkor talán elkerülnénk ebből a városból. Istenem, minden éjszaka Moszkváról álmodom, olyan vagyok, mint az őrült. Júniusban költözünk oda, és júniusig... február, március, április, május... majdnem egy fél esztendő!\"",
    "cover": "/03000/03085/borito.jpg",
    "description": "A Három nővér a kárba veszett szépség drámája. A három testvér (Olga, Mása és Irina) egy vidéki városban él. Életük kusza, szerelmeik zűrzavarosak, mindhárman boldogtalanok. A darab hangulatát a szenvedésnek ez a megfoghatatlan légköre adja, s ugyanilyen megfoghatatlan az \"optimizmus\", amely a mű végén fogalmazódik meg: \"... a mi életünk még nem fejeződött be... nemsokára megtudják, miért élünk, miért szenvedünk...\" A darab, amelynek sem tragikus konfliktusa, sem tragikus szereplői nincsenek, a mozgalmas és az értelmes élet iránti enervált, meddő várakozást rajzolja meg. A három nővér jellegzetes csehovi hősök, akiket a közös - az élet elhibázott, a célokat, eszményeket az életbe átültetni nem tudó, akarat és tartás nélküli, de gazdag belső világot felmutató - szellemiség tart össze. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
    "audio_files": [
      {
        "url": "2286aa00.mp3",
        "title": "0 - Hangos katalóguscédula"
      },
      {
        "url": "2286ab01.mp3",
        "title": "1 - Személyek"
      },
      {
        "url": "2286af01.mp3",
        "title": "2 - Első felvonás"
      },
      {
        "url": "2286af02.mp3",
        "title": "3 - Második felvonás"
      },
      {
        "url": "2286af03.mp3",
        "title": "4 - Harmadik felvonás"
      },
      {
        "url": "2286af04.mp3",
        "title": "5 - Negyedik felvonás"
      }
    ],
    "url": "https://mek.oszk.hu/03000/03085",
    "similar_books": [
      {
        "id": "03100_03173",
        "author": "Anton Pavlovics Csehov",
        "title": "Sirály"
      },
      {
        "id": "05300_05312",
        "author": "Mikszáth Kálmán",
        "title": "A fekete város"
      },
      {
        "id": "03300_03319",
        "author": "Homérosz",
        "title": "Iliász"
      },
      {
        "id": "03900_03986",
        "author": "Mikszáth Kálmán",
        "title": "Különös házasság"
      },
      {
        "id": "09700_09700",
        "author": "Jókai Mór",
        "title": "A kőszívű ember fiai"
      }
    ]
  },
  {
    "id": "03100_03173",
    "title": "Sirály",
    "author": "Anton Pavlovics Csehov",
    "lead": "\"Én átkoztam, gyűlöltem magát, Nyina, eltéptem a leveleit, fényképeit, de minden pillanatban tudtam, hogy a lelkem örökre magához van láncolva. Nem bírom kivetni a szívemből, Nyina... Hirtelen félbeszakadt az ifjúságom, és úgy rémlik, mintha már kilencven évet éltem volna ezen a földön.\"",
    "cover": "/03100/03173/borito.jpg",
    "description": "Csehov a nagy realista orosz irodalom kiemelkedő képviselője. Az elbeszélés műfajában egyedülállót alkotott. Emellett külön értéket képviselnek újszerű dramaturgiával megírt mesteri színművei, melyek közt a legjelentősebbeket e kötet is tartalmazza. Csehov legjobb hősei nem békélnek meg a sekélyességgel, de ugyanakkor nincs erejük ahhoz, hogy legyőzzék. Legfontosabb pszichológiai vonása a tudat és az akarat összeütközése. Lukács György szerint (A modern dráma elmélete): \"Csehov drámái a modern irodalom leghalkabb drámái. Alig van bennük mozgás: a mocsár elnyeli az embereket, az egyik erősebben vergődik, a másik gyöngébben; mindegy, el kell süllyednie. Akaratról vagy küzdelemről szó sem lehet. A katasztrófák pedig - már ahol vannak - egészen groteszkül hirtelenek és véletlenekkel telik. Ezeknek az embereknek külső élete csupa véletlen; csak a vég bizonyos és szükségszerű. Egyszerre elcsattan egy lövés és elhangzik egy kiáltás - s utána, megint a régi csend, az orosz sivatag csendje.\" Két író áll a darab középpontjában: Trigorin, akit kétségtelen tehetsége és a művészi eszközök fölényes birtoklása íróvá avat, mégsem tölti be azt a hivatást, amelyet a mű hősnője, Nyina tulajdonít neki. A másik író, az ifjú Trepljov ugyancsak tehetséges, ereje azonban kevés ahhoz, hogy a körülmények szorítását le tudja győzni. Szerelme, Nyina Trigorin mellé áll, s Trepljov a darab végén főbe lövi magát. Trepljov a sekélyes, elcsépelt művészettől a tiszta művészetbe menekülve, magától az élettől menekül, amelyet végül fizikailag is elhagy. Trigorin viszont mint író, a sablonba fullad bele, csak Nyina képes a kétségektől elszakadni, az életét a művészet iránti ragaszkodásnak szentelni. Ő is csalódik, törhetetlen hite, az élet szeretete, a szenvedések vállalása azonban talán felemeli, képessé teszi az újrakezdésre. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
    "audio_files": [
      {
        "url": "2288aa00.mp3",
        "title": "0 - Hangos katalóguscédula"
      },
      {
        "url": "2288af01.mp3",
        "title": "1 - Első felvonás"
      },
      {
        "url": "2288af02.mp3",
        "title": "2 - Második felvonás"
      },
      {
        "url": "2288af03.mp3",
        "title": "3 - Harmadik felvonás"
      },
      {
        "url": "2288af04.mp3",
        "title": "4 - Negyedik felvonás"
      }
    ],
    "url": "https://mek.oszk.hu/03100/03173",
    "similar_books": [
      {
        "id": "03000_03085",
        "author": "Anton Pavlovics Csehov",
        "title": "Három nővér"
      },
      {
        "id": "09700_09700",
        "author": "Jókai Mór",
        "title": "A kőszívű ember fiai"
      },
      {
        "id": "03000_03082",
        "author": "Gárdonyi Géza",
        "title": "Az én falum"
      },
      {
        "id": "03300_03309",
        "author": "Arany János",
        "title": "A Toldi-trilógia"
      },
      {
        "id": "02300_02388",
        "author": "Csáth Géza",
        "title": "Egy elmebeteg nő naplója"
      }
    ]
  }
]