[
  {
    "id": "03000_03081",
    "title": "A per",
    "author": "Franz Kafka",
    "lead": "\"A harmincnegyedik születésnapját megelőző estén, este 9 óra tájt lehetett, az utcák épp elcsöndesedtek, két úr állított be K. lakására. Hosszú kabátban voltak, sápadtak és kövérek, cilinderük szinte a fejükhöz nőtt. A lakás ajtaja előtt kissé udvariaskodtak, ki lépjen be először...\"",
    "cover": "/03000/03081/borito.jpg",
    "description": "Ismertető \"Valaki megrágalmazhatta Joseph K.-t, mert soha semmi rosszat nem tett, reggel letartóztatták.\" Így kezdődik a regény, és Joseph K.-nak, egy bank lelkiismeretes cégvezetőjének (alteregó? életrajzi én?), fura vesszőfutása, kapkodó, céltalan védekezése (majd belenyugvása) a láthatatlan bíróság pere és ítélete ellen. Miért kell bünhődnie a főhősnek, hisz igyekvő hivatalnok, magánéletében példásan beosztó, szerény ember. Az egyik kommentár szerint az, hogy élete képletté lett, elvesztette a választás szabadságát. Mások emberi kapcsolatainak elsorvadására mutatnak rá. Úgy tetszik K. az emberek között sem találta meg helyét. Erre utal, hogy Kafka éppen csak felvillantotta, de homályban hagyta Elzával, édesanyjával, valamint Bürtsner kisasszonnyal és Hasterer államügyésszel való kapcsolatát. A világ felett a törvény uralkodik, de K. nem tud róla, és így védelmet sem talál ellene. A nemismert törvény pedig groteszk és esendő alkalmazottai (detektívek, a pap, a kivégzők) útján érvényesíti akaratát. K.-t kizökkenti hétköznapjaiból a per, eleinte védelmet keres, de sehol sem talál. A dómban az egyik mellékszószékről a pap, aki vigasztalja, lényegében a bíróság tagja, tulajdonképpen a börtön káplánja. Joseph K. végül is leszűri a tanulságot: a hazugságot avatják világrenddé. Kafka mitoszt teremtett. A láthatatlan bíróság több mint az államapparátus igazságszolgáltató szerve. Kegyetlen látomás ez a társadalomtól elidegenedett hatalom erőszak mechanizmusáról. A per a novellák mellett az író legnagyobb alkotása. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
    "audio_files": [
      {
        "url": "873aa00.mp3",
        "title": "873 - Hangos katalóguscédula"
      },
      {
        "url": "873af01.mp3",
        "title": "873 - 1. fejezet"
      },
      {
        "url": "873af02.mp3",
        "title": "873 - 2. fejezet"
      },
      {
        "url": "873af03.mp3",
        "title": "873 - 3. fejezet"
      },
      {
        "url": "873af04.mp3",
        "title": "873 - 4. fejezet"
      },
      {
        "url": "873af05.mp3",
        "title": "873 - 5. fejezet"
      },
      {
        "url": "873af06.mp3",
        "title": "873 - 6. fejezet"
      },
      {
        "url": "873af07.mp3",
        "title": "873 - 7. fejezet"
      },
      {
        "url": "873af08.mp3",
        "title": "873 - 8. fejezet"
      },
      {
        "url": "873af09.mp3",
        "title": "873 - 9. fejezet"
      },
      {
        "url": "873af10.mp3",
        "title": "873 - 10. fejezet"
      },
      {
        "url": "873ag00.mp3",
        "title": "873 - Utóirat"
      }
    ],
    "url": "https://mek.oszk.hu/03000/03081"
  }
]