[
  {
    "id": "12000_12066",
    "title": "Dörmögő Dömötör és a labdarúgók",
    "author": "Sebők Zsigmond",
    "lead": "\"A ferencvárosiak vállukra kapták a ténsurat (hej, ugyancsak görnyedeztek a fiúk a teher alatt) és kikiáltották labdarúgó bajnoknak! A közönség virágot dobált a kitűnő férfiú felé, aki hajlongva köszönte meg a kitüntetést. De ugyanakkor egy másik köpcös és bozontos alak furakodott a ténsúr felé...\"",
    "cover": "/12000/12066/borito.jpg",
    "description": "A Ferencvárosi Labdarúgó Klub a történet idején veretlen és világhírű. Nem véletlen, hogy az angol csapat, a Windsor játékosai szeretnék összemérni erejüket a magyar fiúkkal, ám fölkérésük rosszkor érkezik. Lakatos, a \"csodacsatár\" biceg, sántikál, pedig ő pótolhatatlan. Vagy mégsem? A siófoki futballcsapatban fölbukkan Dörmögő Dömötör, aki éppen a huszonnegyedik gólt rúgja az ellenfél kapujába. Készséggel és látható örömmel vállalja, hogy játszik a ferencvárosi színekben, és igyekszik pótolni Lakatost. Ám váratlan fordulat következik be, a \"ténsurat\" elrabolják. Ebben a sötét akcióban nagy része van a fortélyos intrikusnak, Róka Miskának, de az, hogy a fekete felhők végül is elvonulnak - Lohinai detektív mellett - elsősorban a bátor és okos máramarosi medve, alias Dörmögő Dömötör érdeme. Kacagtató fordulatok, naiv báj árad Sebők Zsigmond kedves meseregényéből. Forrás: Új Könyvek adatbázisa, 1994-2000",
    "audio_files": [
      {
        "url": "01-Dormogo_Domotor_es_a_labdarugok.mp3",
        "title": "01 - 1. rész"
      },
      {
        "url": "02-Dormogo_Domotor_es_a_labdarugok.mp3",
        "title": "02 - 2. rész"
      },
      {
        "url": "03-Dormogo_Domotor_es_a_labdarugok.mp3",
        "title": "03 - 3. rész"
      },
      {
        "url": "04-Dormogo_Domotor_es_a_labdarugok.mp3",
        "title": "04 - 4. rész"
      },
      {
        "url": "05-Dormogo_Domotor_es_a_labdarugok.mp3",
        "title": "05 - 5. rész"
      }
    ],
    "url": "https://mek.oszk.hu/12000/12066",
    "similar_books": [
      {
        "id": "02700_02778",
        "author": "Bródy Sándor",
        "title": "Az ezüst kecske ; A nap lovagja"
      },
      {
        "id": "05400_05486",
        "author": "Móricz Zsigmond",
        "title": "Betyár"
      },
      {
        "id": "02700_02788",
        "author": "Reményik László",
        "title": "Életbajnokok"
      },
      {
        "id": "03300_03307",
        "author": "Móricz Zsigmond",
        "title": "Rokonok"
      },
      {
        "id": "02900_02971",
        "author": "Benedek Elek",
        "title": "Székely Tündérország"
      }
    ]
  }
]