[
  {
    "id": "02900_02967",
    "title": "Kurázsi mama és gyermekei",
    "author": "Bertolt Brecht",
    "lead": "\"Légy csak kitartó, mert ha küzdesz, Lesz végül zsákmány rengeteg, Mivel a háború is üzlet, Csak ólmot árul sajt helyett.\"",
    "cover": "/02900/02967/borito.jpg",
    "description": "A darab Grimmelshausen pikareszk regényére épül ( A kalandos Simplicissimus ); 12 év történetét foglalja 12 jelenetbe. A harmincéves háborút részleteiben is pontosan festi le, a szereplők beszéde is stilizáltan régies. Nem vét a történeti hűség ellen, mégis érezzük, hogy itt a küszöbön álló második világháborúról is szó van. Brecht a címszereplő Kurázsi mamában azt a kisembert mutatja be, aki felismeri a háború üzleti lehetőségét, és megpróbál magának minél több nyereséget kicsikarni belőle. Ezért a családját sújtó személyes tragédiák ellenére a végsőkig hisz a számára hasznot hajtó háborúban. Hite szükségszerűen vezeti a katasztrófába, melynek indítékait azonban elemezni, felfogni képtelen. A dráma erkölcsi problémája: az élet és a halál határhelyzeteibe kényszerítő világban lehetséges-e a kisembereknek - akárcsak minimális moráljuk megőrzésével - életben maradniuk, vagy a puszta vegetáció minden erkölcsi tulajdonság feladását követeli tőlük? A minimális morál fenntartásához - Brecht borotvaétre állított kérdésfeltevése szerint - az értelem, az igazság hatalma, vagy ennek hiányában az érzelmek ereje szükséges. A köznapok embere számára azonban egyik lehetőség sem adatott meg. Aki jó akar lenni, mint a néma lány, Kattrin a Kurázsi mama és gyermekeiben, az elpusztul. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
    "audio_files": [
      {
        "url": "1488aa00.mp3",
        "title": "0 - Hangos katalóguscédula"
      },
      {
        "url": "1488af00.mp3",
        "title": "1 - Személyek"
      },
      {
        "url": "1488af01.mp3",
        "title": "1."
      },
      {
        "url": "1488af02.mp3",
        "title": "2."
      },
      {
        "url": "1488af03.mp3",
        "title": "3."
      },
      {
        "url": "1488af04.mp3",
        "title": "4."
      },
      {
        "url": "1488af05.mp3",
        "title": "5."
      },
      {
        "url": "1488af06.mp3",
        "title": "6."
      },
      {
        "url": "1488af07.mp3",
        "title": "7."
      },
      {
        "url": "1488af08.mp3",
        "title": "8."
      },
      {
        "url": "1488af09.mp3",
        "title": "9."
      },
      {
        "url": "1488af10.mp3",
        "title": "10."
      }
    ],
    "url": "https://mek.oszk.hu/02900/02967",
    "similar_books": [
      {
        "id": "07000_07027",
        "author": "Katona József",
        "title": "Bánk bán"
      },
      {
        "id": "03900_03986",
        "author": "Mikszáth Kálmán",
        "title": "Különös házasság"
      },
      {
        "id": "09700_09700",
        "author": "Jókai Mór",
        "title": "A kőszívű ember fiai"
      },
      {
        "id": "02200_02289",
        "author": "Mikszáth Kálmán",
        "title": "Kísértet Lublón"
      },
      {
        "id": "03000_03082",
        "author": "Gárdonyi Géza",
        "title": "Az én falum"
      }
    ]
  }
]