[
  {
    "id": "02700_02750",
    "title": "Az apácaMVGYOSZ hangoskönyvek",
    "author": "Denis Diderot",
    "lead": "\"Egyszer a Sainte-Marie zárdában megtörtént, hogy egyik apáca éjjel átment a másik cellájába a barátnőjéhez, és el sem tudom mondani, mennyi rosszat beszéltek róla! Gyóntatóm néha megkérdezte tőlem, hogy nem akart-e valaki velem egy ágyban aludni, és igen komolyan megtiltotta, hogy ilyesmit megengedjek.\"",
    "cover": "/02700/02750/borito.jpg",
    "description": "A nagy XVIII. századi francia filozófus, kritikus, enciklopédista és regényíró legjobb regénye ez a mű. Egy sugárzóan ártatlan és megkapóan életvidám fiatal lányt kolostorba kényszerít a családja. Jóságában és elhagyatottságában engedelmeskedik, leteszi az örök fogadalmat, de minden csepp vére lázad az élet törvényeit megcsúfoló rabság ellen és ki akar szabadulni. Hanem a korabeli egyház nem tűrheti a rendbontást, és Suzanne nővérnek meg kell járnia a legmélyebb poklot is: börtönőrei, eltorzult lelkű szerencsétlen társai az ördögnél is gonoszabbak... Diderot regénye az igazi nagy művek jegyeit viseli: árnyalt jellemekben gazdag, kitűnően felépített, izgalmas - és születése idején - veszedelmesen szókimondó, bátor alkotás.",
    "audio_files": [
      {
        "url": "640aa00.mp3",
        "title": "640aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "640af01.mp3",
        "title": "640af01.mp3 - 1. rész"
      },
      {
        "url": "640af02.mp3",
        "title": "640af02.mp3 - 2. rész"
      },
      {
        "url": "640af03.mp3",
        "title": "640af03.mp3 - 3. rész"
      },
      {
        "url": "640af04.mp3",
        "title": "640af04.mp3 - 4. rész"
      },
      {
        "url": "640af05.mp3",
        "title": "640af05.mp3 - 5. rész"
      },
      {
        "url": "640af06.mp3",
        "title": "640af06.mp3 - 6. rész"
      },
      {
        "url": "640af07.mp3",
        "title": "640af07.mp3 - 7. rész"
      },
      {
        "url": "640af08.mp3",
        "title": "640af08.mp3 - 8. rész"
      },
      {
        "url": "640af09.mp3",
        "title": "640af09.mp3 - 9. rész"
      },
      {
        "url": "640af10.mp3",
        "title": "640af10.mp3 - 10. rész"
      },
      {
        "url": "640af11.mp3",
        "title": "640af11.mp3 - Utóirat"
      }
    ],
    "url": "https://mek.oszk.hu/02700/02750"
  }
]