[
  {
    "id": "05300_05354",
    "title": "Ne féljetek",
    "author": "Jókai Anna",
    "lead": "\"Ó, Angyal. Aki ott ültél a sírnál. Tekinteted mint a villám. Ruhád, mint a hó. Szóltál a rémült asszonyokhoz. »Ne féljetek, tudom, Jézust keresitek, akit keresztre feszítettek. Nincs itt. Föltámadott...« Ó, Angyal. Segíts rajtam is. Síromban fekszem, szólj, hogy csak tetszhalál! Segíts, hogy kibírjam: az időt; évet-éveket...\"",
    "cover": "/05300/05354/borito.jpg",
    "description": "Jókai Anna Kossuth-díjas író új könyve az öregedés és a halál regénye, ugyanakkor a négy főhős életének teljes spektrumát öleli fel. Bár a legjelenebb jelenben végződik, az egyes sorsok múltja is megelevenedik: a Horthy-Magyarország, a személyi kultusz, a puha diktatúra esztendei, majd a rendszerváltás reményei és csalódásai, 1997-ig. Két asszony (a volt stewardess és a szociális gondozó) és két férfi (a pszichiáter és az ügyvéd) története, de a gyermekek, unokák, \"ősök\" története is. Különlegessége a regénynek, hogy a négy ember közül nem mindegyik ismeri a másikat, mégis szoros szálak fűzik őket össze. A párban élők a kudarcba fuladt régi szerelmet keresik. Tudati életünk más felettes valóságban zajlik, mint a mit közvetlenül megélnek. A sodró erejű, konvenciókat felrúgó történetnek eredeti formai megoldása van, amit azonban a közlendő követel meg: misztérium-dráma-jellegű kivetítése a lelki-szellemi síknak, maga a mindennapi eseménysor pedig aláfestésként, zárójelben, esetenként mintegy \"ellenpontozva\". A regény sokféleképpen olvasható: halálfélelem elleni orvosság, talán javallott beavatási út, de mindenképpen segítség a méltó élethez és a jó halálhoz. De egy kiégethetetlen nagy szerelem históriája is. Kíméletlen kor- és kórrajz az ezredforduló felé haladó világról. Őszinte megfigyelések, mozzanatok a lepusztuló létről, a fizikum hanyatlásának fokozatairól - és ugyanakkor metafizikai távlatokba emelt vigasz: az igazi Én-tudatot kiküzdő ember számára. Izgalmas könyv, kinek ajánlott olvasmány, kinek kötelező. Határozott véleménynyilvánítás a mindenkit érintő kérdésben: életünk minősége függ össze halálunkkal. Semmi pesszimizmus: itt a halál perce kiragyog.",
    "audio_files": [
      {
        "url": "3006aa001.mp3",
        "title": "3006 - Hangos katalóguscédula"
      },
      {
        "url": "3006af001.mp3",
        "title": "3006 - \"Az élet estéje magával hozza lámpását\""
      },
      {
        "url": "3006af001_01.mp3",
        "title": "3006 - \"Az élet estéje magával hozza lámpását\" - A cumisüveg halála"
      },
      {
        "url": "3006af001_02.mp3",
        "title": "3006 - \"Az élet estéje magával hozza lámpását\" - Asszonyka a bálban"
      },
      {
        "url": "3006af001_03.mp3",
        "title": "3006 - \"Az élet estéje magával hozza lámpását\" - Az értelmiség nyomorúsága"
      },
      {
        "url": "3006af002.mp3",
        "title": "3006 - \"Legyetek saját magatok lámpásai\""
      },
      {
        "url": "3006af003.mp3",
        "title": "3006 - \"Én vagyok a világ világossága\""
      },
      {
        "url": "3006af003_01.mp3",
        "title": "3006 - \"Én vagyok a világ világossága\" - Az ember alatti ember"
      },
      {
        "url": "3006ax000.mp3",
        "title": "3006 - Fülszöveg"
      }
    ],
    "url": "https://mek.oszk.hu/05300/05354"
  }
]