[
  {
    "id": "02900_02965",
    "title": "Ábel a rengetegbenMVGYOSZ hangoskönyvek",
    "author": "Tamási Áron",
    "lead": "\"A ház teteje, a föld és tövig a fák: mind olyanok voltak, mintha vízbe mártották volna őket. Délutánra már az eső szitálása is megindult. Ezzel új világ szakadt a Hargitára; s úgyszintén az én pásztorkodásomra is, melyet azonban nemcsak köddel, esővel és hideggel búsított meg, hanem felékesített kedves kalandokkal is.\"",
    "cover": "/02900/02965/borito.jpg",
    "description": "Szakállas Ábel, Tamási Áron feledhetetlen s méltán egyik legnépszerűbb regényfigurája, tizenhat éves korában a havasok közé kerül erdőpásztornak, s a havasi erdők elemien szép s elemien embertelen világában, ahol a társadalmi törvények barbár elvadultsággal érvényesülnek, fenyegetetten és már-már végzetesen bekerítve, folyton megújuló izgalmak és veszélyek között, egyszál magában kell helytállnia. Tamási ifjú emberét a természetes okosság, a számonkérőket és a rablókat egyaránt kijátszó leleményesség, a kiolthatatlanul sugárzó és szikrázó életöröm és a helytállás megrendítően szép s megtörhetetlenül makacs szándéka védi meg a külvilág félelmetes, megsemmisítéssel fenyegető hatalmától. Az Ábel a rengetegben a 20. század magyar irodalmának nagyszerű, a maga nemében páratlan alkotása, melyben az emberi fantázia ősi és naiv pikareszkje: a népmese teremtődik újra, a költészet ősi, tehát örökké korszerű eszközeivel - s a remekművek szintjén.",
    "audio_files": [
      {
        "url": "952aa00.mp3",
        "title": "952aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "952af01.mp3",
        "title": "952af01.mp3 - 1. fejezet"
      },
      {
        "url": "952af02.mp3",
        "title": "952af02.mp3 - 2. fejezet"
      },
      {
        "url": "952af03.mp3",
        "title": "952af03.mp3 - 3. fejezet"
      },
      {
        "url": "952af04.mp3",
        "title": "952af04.mp3 - 4. fejezet"
      }
    ],
    "url": "https://mek.oszk.hu/02900/02965"
  },
  {
    "id": "03700_03740",
    "title": "Ábel AmerikábanMVGYOSZ hangoskönyvek",
    "author": "Tamási Áron",
    "lead": "\"Reggel nehezen keltem fel, mert a tagjaim nem kívántak fickándozni, mint máskor. Az a furcsa gondolat keringett folyton a fejemben, hogy nem is igaz ez az egész Amerika, csak egyedül az igaz, hogy szép és kies erdélyi hazámat elvesztettem. Nagyon szomorú és nehéz volt a lelkem...\"",
    "cover": "/03700/03740/borito.jpg",
    "description": "\"A szegények és elnyomottak zászlaját\" hordozó székely népi hős. Szakállas Ábel története, vándorútja az emberi világban ezzel a kötettel válik teljessé. Ebben a kötetben teljesedik ki az író mondanivalója és életkoncepciója is. Arra a kérdésre - ami ott ég minden emberi szívben mint a létezés legnyugtalanítóbb kérdése - hogy \"mi célra vagyunk a világon?\", s ami Szakállas Ábelt is végigűzi a hargitai rengetegtől Amerikáig, képletesen az egész világon,a választ a trilógia befejezése adja meg, egy szegény néger szavaival: \"Azért vagyunk a világon, hogy valahol otthon legyünk benne.\" A \"fekete angyal\" szavai a kinyilatkoztatás erejével hatnak Ábelre, aki az ismeretlen életforma izgalmait s a \"tarka és zegzugos világot\" megismerve annyi szerencsepróbálás és kaland után visszatér a boldogság ígéretével hívó rengetegbe, ahol otthon lehet.",
    "audio_files": [
      {
        "url": "0915aa00.mp3",
        "title": "0915aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "0915af01.mp3",
        "title": "0915af01.mp3 - 1. fejezet"
      },
      {
        "url": "0915af02.mp3",
        "title": "0915af02.mp3 - 2. fejezet"
      },
      {
        "url": "0915af03.mp3",
        "title": "0915af03.mp3 - 3. fejezet"
      },
      {
        "url": "0915af04.mp3",
        "title": "0915af04.mp3 - 4. fejezet"
      }
    ],
    "url": "https://mek.oszk.hu/03700/03740"
  },
  {
    "id": "03700_03741",
    "title": "Ábel az országbanMVGYOSZ hangoskönyvek",
    "author": "Tamási Áron",
    "lead": "\"Könnyű dolog a zsendülő tavaszi mezőben elgyönyörködve időzni, de annál nehezebb úgy elindulni onnét, hogy az az út a leghelyesebben vezessen a kitűzött cél felé. De én jó lélekkel mondhatom, hogy megtaláltam az elindulásnak eme módját, ami más szóval azt jelenti, hogy gyalogszerre határoztam magam.\"",
    "cover": "/03700/03741/borito.jpg",
    "description": "Az Ábel a rengetegben ifjú emberét a havasok között a természetes okosság, a számonkérőket és a rablókat egyaránt kijátszó leleményesség, a kiolthatatlanul sugárzó és szikrázó életöröm, a helytállás megrendítően szép s megtörhetetlenül makacs szándéka megvédi a külvilág félelmetes, megsemmisítéssel fenyegető hatalmától. Életének új szakaszától az Ábel az országban mutatja be. Rövid otthon tartózkodás után Ábel a városba indul, szerencsét próbálni. Útközben különböző kalandokba keveredik, egy vándor fogorvos mellett segédkezik, bakterekkel, elcsapott tanítóval, agitátorokkal, lányokkal találkozik; az országutakon tanulja a tudományt, ligeti padokon és rendőri fogdában gyűjti a tapasztalatokat: figyel, tanul, keresi önmagát és célját a világban. Emberien helytáll az új körülmények között is, és anyja sírjánál tett fogadalmát, azt hogy a szegények zászlaját fogja hordozni, egy pillanatra sem feledi.",
    "audio_files": [
      {
        "url": "0923aa00.mp3",
        "title": "0923aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "0923af01.mp3",
        "title": "0923af01.mp3 - 1. fejezet"
      },
      {
        "url": "0923af02.mp3",
        "title": "0923af02.mp3 - 2. fejezet"
      },
      {
        "url": "0923af03.mp3",
        "title": "0923af03.mp3 - 3. fejezet"
      },
      {
        "url": "0923af04.mp3",
        "title": "0923af04.mp3 - 4. fejezet"
      }
    ],
    "url": "https://mek.oszk.hu/03700/03741"
  },
  {
    "id": "02900_02970",
    "title": "Bölcső és BagolyMVGYOSZ hangoskönyvek",
    "author": "Tamási Áron",
    "lead": "\"Velem azon a karácsonyon olyan dolog történt, amely egész máig való életemnek egyik fontos eseménye lett, ha ugyan nem a legfontosabb. Ez az esemény egy szerencsétlenség volt, mely könnyen az életembe is kerülhetett volna; s hogy mégsem vetett véget az életemnek, azt gondolkozó ésszel soha nem tudtam megérteni.\"",
    "cover": "/02900/02970/borito.jpg",
    "description": "A Bölcső és Bagoly regényes életrajzi mű, melyben Tamási Áron gyermekkorába lép vissza az olvasó. Az író a mesebeli hős leleményességével vezet át családfájának sűrűjén, fölidézi és továbbszövi a legendát szülőfalujának, Farkaslakának a keletkezéséről, elkalauzol abba a kicsi házba, ahol édesanyja őt is ringatta a bölcsőben. Emlékezete visszaröpít azokba az évekbe, amikor még mint mezítlábas gyerek csínyeket követett el a Nyikó vízében játszva vagy a szomszédok gyümölcsöskertjeit látogatva. Eszébe jut, mennyi kínnal járt gyermekként beleszokni-beletörődni a nehéz testi munkába, és mennyi örömet jelentett, ha délidőben szedret szedhetett a föld végében, vagy fölröppenthetett egy-egy madarat. Megjelenik előttünk a harisnyás legényke, aki édesanyja kezét szorongatva megy az iskolába beíratkozásra, és a tanító \"kisasszony\"-tól egy baglyot ábrázoló képet kap emlékbe... És az író végül fölidézi azt a sötét téli hajnalt, amikor súlyosan megsérült a keze, aminek végül is köszönhette, hogy a farkaslaki iskola után továbbtanulhatott.",
    "audio_files": [
      {
        "url": "2021aa00.mp3",
        "title": "2021aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "2021af00.mp3",
        "title": "2021af00.mp3 - Ajánlás"
      },
      {
        "url": "2021af01_01.mp3",
        "title": "2021af01_01.mp3 - 1. rész"
      },
      {
        "url": "2021af01_02.mp3",
        "title": "2021af01_02.mp3 - 2. rész"
      },
      {
        "url": "2021af01_03.mp3",
        "title": "2021af01_03.mp3 - 3. rész"
      },
      {
        "url": "2021af01_04.mp3",
        "title": "2021af01_04.mp3 - 4. rész"
      },
      {
        "url": "2021af01_05.mp3",
        "title": "2021af01_05.mp3 - 5. rész"
      },
      {
        "url": "2021af01_06.mp3",
        "title": "2021af01_06.mp3 - 6. rész"
      },
      {
        "url": "2021af01_07.mp3",
        "title": "2021af01_07.mp3 - 7. rész"
      }
    ],
    "url": "https://mek.oszk.hu/02900/02970"
  },
  {
    "id": "03100_03171",
    "title": "Vadrózsa ágaMVGYOSZ hangoskönyvek",
    "author": "Tamási Áron",
    "lead": "\"A következő esztendőben, mely az 1933-as névre hallgatott, az Ábel harmadik kötetét is megírtam. Könyvem alapját és meséjét azokból a benyomásokból és eseményekből hordtam össze, amelyeket Amerikában észleltem vagy éltem át. Sőt, a kelleténél jobban ragaszkodtam a valósághoz, s így megszűkítettem a képzelet útját.\"",
    "cover": "/03100/03171/borito.jpg",
    "description": "Van olyan könyv, mely önnön létén és sugárzásán túl néha még külön feladatot is kap: cselekvő akarattal beléphet az író életébe, másfelé csavarhatja sorsát. Tamási Áron is tud ilyen könyvről, és magának Tamási Áronnak is van ilyen könyve. Éppen ez a félbeszakadt, hirtelen elnémuló vallomás, ez a Vadrózsa ága lépett be cselekvő akarattal elfogyó napjaiba - ez az írás kevés híján öt hónappal meghosszabbította életét.",
    "audio_files": [
      {
        "url": "2178aa00.mp3",
        "title": "2178aa00.mp3 - Hangos katalóguscédula"
      },
      {
        "url": "2178af01.mp3",
        "title": "2178af01.mp3 - 1. fejezet"
      },
      {
        "url": "2178af02.mp3",
        "title": "2178af02.mp3 - 2. fejezet"
      },
      {
        "url": "2178ag00.mp3",
        "title": "2178ag00.mp3 - Illés Endre: Tamási Áron utolsó hónapjairól"
      }
    ],
    "url": "https://mek.oszk.hu/03100/03171"
  }
]