{
  "body": [
    {
      "id": "03100_03179",
      "title": "A rög alattMVGYOSZ hangoskönyvek",
      "author": "Balázs Ferenc",
      "lead": "\"A keresztény vallás Isten-képét a legtöbb mészkői magyar magáévá tette. Nehéz is megszabadulni a gyermekkor emlékeitől, amelyek mint jóságos Atyát állítják a világ sodróerejét az emberek elé. Mások elhagyták a személyes isten hitét. Az Isten a természet. Az Isten az erő, amely mozgat és éltet mindent.\"",
      "cover": "/03100/03179/borito.jpg",
      "description": "Ismertető A Bejárom a kerek világot című csodás útleírásnál is szebb, megrendítőbb és jelképibb sugárzású a szinte e mű folytatásaként megírt A rög alatt című önvallomás. Az induló költő és irodalomszervező, a sikeres fiatalember és immáron világot járt tudós Mészkőn, egy Isten háta mögötti parányi falucskában lesz lelkész (és marad is haláláig). Erről a faluról, ennek embereiről, viszonyairól, no meg a papjáról, vagyis önmagáról szól a vallomás, magyar nyelven a legszebbek, legmegrendítőbbek, sajnos egyúttal a legkevésbé ismertek egyike. A rög alatt -ban egyesül a népi írók falukutató buzgalma, a Németh László-i reformerek eszmekeresése és -hirdetése, a \"népbe magukat beépítők\" pátosza és egy nagy író mesterségbeli tudása és esztétikai szintje. A két művet mindenkinek érdemes kikölcsönözni. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
      "audio_files": [
        {
          "url": "2289aa00.mp3",
          "title": "2289aa00.mp3 - Hangos katalóguscédula"
        },
        {
          "url": "2289af00.mp3",
          "title": "2289af00.mp3 - Elöljáró beszéd"
        },
        {
          "url": "2289af01.mp3",
          "title": "2289af01.mp3 - A felügyelő úr"
        },
        {
          "url": "2289af02.mp3",
          "title": "2289af02.mp3 - A tiszteletes úr"
        },
        {
          "url": "2289af03.mp3",
          "title": "2289af03.mp3 - A levéltáros"
        },
        {
          "url": "2289af04.mp3",
          "title": "2289af04.mp3 - A lelkész"
        },
        {
          "url": "2289af05.mp3",
          "title": "2289af05.mp3 - A tanító"
        },
        {
          "url": "2289af06.mp3",
          "title": "2289af06.mp3 - Az építőmester"
        },
        {
          "url": "2289af07.mp3",
          "title": "2289af07.mp3 - A népszakértő"
        },
        {
          "url": "2289af08.mp3",
          "title": "2289af08.mp3 - A vidékfejlesztő"
        },
        {
          "url": "2289af09.mp3",
          "title": "2289af09.mp3 - A pap"
        },
        {
          "url": "2289af10.mp3",
          "title": "2289af10.mp3 - A magánzó"
        }
      ],
      "url": "https://mek.oszk.hu/03100/03179"
    }
  ]
}