{
  "body": [
    {
      "id": "03300_03386",
      "title": "A vadkacsa ; Solness építőmesterMVGYOSZ hangoskönyvek",
      "author": "Henrik Ibsen",
      "lead": "\"Milyen elmondhatatlanul szerettem én ezt a gyermeket! Milyen elmondhatatlanul boldogság volt, amikor beléptem szerény kis hajlékomba, s ő repült felém, és milyen drága volt, ahogy mindig kicsit hunyorgott. Milyen végtelenül szerettem! És ettől elandalodva beképzeltem magamnak, hogy ő is ugyanúgy ragaszkodik énhozzám.\"",
      "cover": "/03300/03386/borito.jpg",
      "description": "A vadkacsa A dráma bizonyítéka annak, milyen széles skálát alkotnak az ibseni jelképek. A Vadkacsa már-már allegória, annyira megnevezhető. Végig róla esik szó a darabban és míg először tárgy-önmagát képviselte csak, a darab végére annak az \"élethazugság\"-nak megjelenítőjévé válik, amelyről a darab tulajdonképpen szól. Gregers Werle, aki megcsömörlik apja hazug, képmutató életmódjától, kiutat, értelmet keres a maga számára, s ezt az értelmet egy eszményhez való ragaszkodásban véli megtalálni. Úgy érzi, hogy az emberek nem tudnak megfelelő módon élni, nem képesek olyan tiszta magasságokba emelkedni, ahol az életet új alapokon, magasztosabb régiókban, megtisztult formában élhetik tovább. Mikor összetalálkozik régi barátjával, Hjalmar Ekdallal, elhatározza, hogy Hjalmar családját fogja eljuttatni az eszményi boldogság kapujába. Ez a \"világboldogítási kór\" ezúttal súlyos tragédiát hordoz magában, hiszen Hjalmar felesége, Gina, valamikor Gregers apjának a szeretője volt, s kislánya, Hedvig is ebből a kapcsolatból származik. Gregers úgy érzi, ha felnyitja Hjalmar szemét, barátja elég erős lesz ahhoz, hogy végigmenjen a megtisztulás folyamatán, s végül eljusson majd az általa eszményinek tartott állapotba. E világmegváltó kísérlet csak tragédiával végződhet: Hedvig, aki nem érti apja hirtelen érzelemváltozását, végez magával. A mű azt mutatja be, miként mehet tönkre minden emberi érzés (sőt egzisztencia is), a hazugság, a ködösítés, az öncsalás révén, de ugyanakkor nyomatékosan jelzi azt is, hogy e hazugságok, öncsalás nélkül egyszerűen lehetetlen élni. A patthelyzet félelmetesen kemény, végtelenül kegyetlen és nyílt bevallása, felmutatása e dráma, amely megállna a vadkacsaszimbólum nélkül is, kíméletlen kritikáját azonban felerősíti ez a középponti motívum. Solness építőmester Ibsen - akár csak a Vadkacsában - e művében is ugyanazt a szimbolumtechnikát alkalmazza. Csakhogy amíg a Vadkacsában még a társadalomkritika él, az etikai problémákat boncoló filozófia áll az előtérben, addig a Solness főként lírai hangoltságú, az egyén, a személyiségével szembenézni kényszerülő, nagyformátumú jellem áll a mű középpontjában. Solness idősödő, nagy tekintélyű építész, aki hatalmas életművére tekint vissza: nemcsak biztonságot, kényelmet jelentő vagyont szerzett, nemcsak előkelő helyet vívott ki magának az eleinte nagyon is ellenséges társadalomban, de sikerült tehetségét objektiválnia is: nagyszámú remekbe sikerült építményt, kastélyt, templomot, házat stb. alkotott, és a darab elején éppen egy templom, talán a legsikerültebb valamennyi közt, befejezésén dolgozik. Ekkor jelenik meg, szinte álomszerűen, nagyon is valószerütlenül, mégis elháríthatatlanul ifjúkori énje, illetve az ezt rajta számon kérő Hilde Wangel kisasszony, a valaha volt nagy szerelem. Solness megérti és követni akarja a hívást: nemcsak szerelmes, de olyanná is akar lenni, amilyennek Hilde látja, tudni akarja. A próba az lenne, ha felmenne életében először az általa épített torony tetejébe. Solness szédül, mindig is szédült, ezért nem mert soha tornyaira felmenni. Ez a szimbolikus fiziológiai gyöngéje utal az egész személyiségének rejtett aláaknázottságára, a sikerek mögött mindig megbúvó kudarcra, életidegenségére. A próba tragédiával végződik, Solness lezuhan a toronyról és ez a zárás ugyancsak szimbolikus: ha egész életünk az ifjúkori eszmény ellen dolgozott, akkor a pályamódosítás, az újrakezdés lehetetlenné válik. Szimbolikus ebben a drámában szinte minden: a lány, a torony, az új élet, még a szexualitás is. A drámának művészileg gyengéje a szimbólumok vértelensége, az, hogy csak mint szimbólumoknak van értelmük és jelentőségük. Solness felmenetele a toronyba, a maga egészében szimbóluma lesz e típus sorsának. Már nincs semmi cél előtte, semmi tartalom számára, nem marad más hátra, mint ez, az utolsó: megtenni a lehetetlent. És azután a nagy csend; egy percre fenn állni a torony tetején, egy percben visszanézni az életre, és látni mindazt, ami lehetett volna, és egy perc nagy eksztázisában élni az élet összes lehetőségeit.",
      "audio_files": [
        {
          "url": "0680aa00.mp3",
          "title": "0680aa00.mp3 - Hangos katalóguscédula"
        },
        {
          "url": "0680af01_00.mp3",
          "title": "0680af01_00.mp3 - A vadkacsa"
        },
        {
          "url": "0680af01_01.mp3",
          "title": "0680af01_01.mp3 - Első felvonás"
        },
        {
          "url": "0680af01_02.mp3",
          "title": "0680af01_02.mp3 - Második felvonás"
        },
        {
          "url": "0680af01_03.mp3",
          "title": "0680af01_03.mp3 - Harmadik felvonás"
        },
        {
          "url": "0680af01_04.mp3",
          "title": "0680af01_04.mp3 - Negyedik felvonás"
        },
        {
          "url": "0680af01_05.mp3",
          "title": "0680af01_05.mp3 - Ötödik felvonás"
        },
        {
          "url": "0680af02_00.mp3",
          "title": "0680af02_00.mp3 - Solness építőmester"
        },
        {
          "url": "0680af02_01.mp3",
          "title": "0680af02_01.mp3 - Első felvonás"
        },
        {
          "url": "0680af02_02.mp3",
          "title": "0680af02_02.mp3 - Második felvonás"
        },
        {
          "url": "0680af02_03.mp3",
          "title": "0680af02_03.mp3 - Harmadik felvonás"
        }
      ],
      "url": "https://mek.oszk.hu/03300/03386"
    }
  ]
}