{
  "body": [
    {
      "id": "07000_07027",
      "title": "Bánk bán",
      "author": "Katona József",
      "lead": "\" Jaj kegyes nagyúr! Sokat fogsz még te itt találni, ami akkor nem volt, midőn elmentél. Ó, de hála, hogy itt vagy ismét. Orvosolj, ha tudsz.\"",
      "cover": "/07000/07027/borito.jpg",
      "description": "Bánk értesülvén a hazáját és becsületét fenyegető veszedelemről, az első felvonás végén elhangzó nagy monológjában adja meg további tetteinek kulcsát: Puszta lelkének parancsai szerint akar cselekedni, elszakítva azokat a \"tündéri láncokat\", melyek a királyi székhez és családjához kötötték. Tragédiája nem a tévedésből gyilkoló és bűnét utólag megbánó emberé; a király előtt is méltósággal vállalja, amit tett. Bánk bukását egyedül Melinda halála okozza. Ma olvasva elsősorban szerelmi drámának hat, hősének igaz nagysága érzékenységében, érzelmi élete mélységében és intenzitásában ragadható meg. Katona drámaírói géniusza abban is zseniálisnak mutatkozik, hogy Bánkén kívül még több kisebb tragédiát is belesűrített a művébe, melyek a főhős konfliktusaival és egymással bonyolult, dinamikus rendszert alkotnak (Gertrudisé, Melindáé, Peturé és bizonyos szempontból Tiborcé is). A Bánk Bán-ban olyan lélekismeret, a szenvedély oly megértése nyilvánul meg, amely túlmutat a mű keletkezésének korán. Legeza Ilona ismertetője https://legeza.oszk.hu",
      "audio_files": [
        {
          "url": "00_bankban_focim.mp3",
          "title": "00_bankban_focim.mp3 - Hangos katalóguscédula"
        },
        {
          "url": "01_bankban_eloszo.mp3",
          "title": "01_bankban_eloszo.mp3 - Előszó"
        },
        {
          "url": "02_bankban_szemelyek.mp3",
          "title": "02_bankban_szemelyek.mp3 - Személyek"
        },
        {
          "url": "03_bankban_eloversenges.mp3",
          "title": "03_bankban_eloversenges.mp3 - Előversengés"
        },
        {
          "url": "04_bankban_1szakasz.mp3",
          "title": "04_bankban_1szakasz.mp3 - Első szakasz"
        },
        {
          "url": "05_bankban_2szakasz.mp3",
          "title": "05_bankban_2szakasz.mp3 - Második szakasz"
        },
        {
          "url": "06_bankban_3szakasz.mp3",
          "title": "06_bankban_3szakasz.mp3 - Harmadik szakasz"
        },
        {
          "url": "07_bankban_4szakasz.mp3",
          "title": "07_bankban_4szakasz.mp3 - Negyedik szakasz"
        },
        {
          "url": "08_bankban_5szakasz.mp3",
          "title": "08_bankban_5szakasz.mp3 - Ötödik szakasz"
        }
      ],
      "url": "https://mek.oszk.hu/07000/07027"
    }
  ]
}