{
  "id": "02300_02389",
  "title": "Advent",
  "author": "Füst Milán",
  "lead": "\"»Jelek lesznek a napban...« Olvasom: hogy el fogsz jönni, Uram, e világra s meg fogod váltani eredendő szenvedéseitől... S hogy Úrjövetkor, a Te Jöveteledkor nagy csend lesz a vizek felett ... a szelek majd megállanak ... A Te Jöveteledkor, Uram ... Uram ... kiáltok Hozzád!\"",
  "cover": "/02300/02389/borito.jpg",
  "description": "Az 1968-ban, nyolcvanéves korában elhunyt Füst Milán a Nyugat első, nagy nemzedékének tagjaként, az irodalom minden műfajának remekműveket alkotott. Lírájának kisugárzása, hatása csaknem mindegyik jelentős költőkortársának versein kimutatható; az utóbbi évek során feltámadtak tetszhalott állapotukból, s a közönség elé kerültek megrendítő nagy drámái (Boldogtalanok, IV. Henrik király, Catullus); s a felszabadulás után mind többen ismerkedtek meg szépprózájának jelentős műveivel is: elsőként talán a Feleségem történeté -vel, amely komoly nemzetközi sikerhez s a Nobel-díj közelébe juttatta az idős, nagy írót. Elbeszélései és kisregényei ugyancsak kivételes írásművészre vallanak. Jelen kötetünkben három kisregényét találják az olvasók: a szeretet és a gyűlölet erős indulataival formált Őszi vadászat -ot, a varázslatos és titokzatos Amine emlékezeté -t, végül a sötétség , zsarnokság és gonoszság elleni lázadás regényét, az Advent -et. A lüktető, fogva tartó stílus, az emberi lélek hullámzásait heves együttérzéssel kísérő figyelem, az önfeledtnek tűnő, de valójában céltudatos mesélő leleményeség, a különös figurák felejthetetlen olvasmánnyá avatják Füst Milán kisregényeit is.",
  "audio_files": [
    {
      "url": "2662aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "2662af01.mp3",
      "title": "1 - Őszi vadászat 1."
    },
    {
      "url": "2662af02.mp3",
      "title": "2 - Őszi vadászat 2."
    },
    {
      "url": "2662af03.mp3",
      "title": "3 - Őszi vadászat 3."
    },
    {
      "url": "2662af04.mp3",
      "title": "4 - Őszi vadászat 4."
    },
    {
      "url": "2662af05.mp3",
      "title": "5 - Őszi vadászat 5."
    },
    {
      "url": "2662bf01.mp3",
      "title": "6 - Amine emlékezete 1."
    },
    {
      "url": "2662bf02.mp3",
      "title": "7 - Amine emlékezete 2."
    },
    {
      "url": "2662cf00.mp3",
      "title": "8 - Advent : Előszó"
    },
    {
      "url": "2662cf01_01.mp3",
      "title": "9 - Advent : I. fejezet 1."
    },
    {
      "url": "2662cf01_02.mp3",
      "title": "10 - Advent : I. fejezet 2."
    },
    {
      "url": "2662cf02_01.mp3",
      "title": "11 - Advent : II. fejezet 1."
    },
    {
      "url": "2662cf02_02.mp3",
      "title": "12 - Advent : II. fejezet 2."
    },
    {
      "url": "2662cf02_03.mp3",
      "title": "13 - Advent : II. fejezet 3."
    }
  ],
  "url": "https://mek.oszk.hu/02300/02389"
}