{
  "id": "02300_02387",
  "title": "Jókai Mór élete és kora",
  "author": "Mikszáth Kálmán",
  "lead": "\"Meg kell adni, hogy Jókai fennkölt lelkű, aminő csak nagy író lehet. Humanista és szabadgondolkozó a szó legnemesebb értelmében. A nagy emberiességi eszmék vezérlik. De egész világát csak a hazája képezi, a kozmopolitizmus idegen szívétől és minden olyan, ami valamiképp ez alá vonható.\"",
  "cover": "/02300/02387/borito.jpg",
  "description": "A költő-Jókai élethíven tűnik elénk ebből a regényből. Szinte kilép belőle. Nem az a konvencionális Jókai, aki a tömeg képzeletében él, s minden kirakat képes levelezőlapjain látható. Egy egészen új ember, kinek a gyengeség az erőssége. Egy hatalmas és ingadozó óriás, aki kedves és szeretetre méltó, de társaságban félszeg, és sohasem melegedik fel. Egy álomfejedelem, ki ha az ősidőkben él, bíborszőnyeget kap lábai alá, a vértes, vasas vitézek is meghódolnak neki, és királyok lesznek szolgáivá. S látjuk őt gyerekkorától fogva furcsa szeszélyeivel és derűs egyszerűségével. Beteges, leányos, álmodó s a többiek \"Móric kisasszony\"-nak csúfolják. Lázas fantáziájával törpékről, medúzafejekről, csodaszörnyekről álmodik. Mindenki bámulja a csodagyereket, a halhatatlanságra készülőt, s majdnem úgy nevelik, mint egy trónörököst: a magyar költészet trónjának elfoglalóját és királyát. Látjuk azután, mint ütközik be az arisztokratikus, finom lélek az élet durva gerendáiba. A csodagyerek észreveszi, hogy az életben nincs minden kipárnázva, mint otthon és az álmok puha fészkében. Jön a viszály a szülői házzal, a politikai harcok, a honfibú, a lejáró váltók s az öregedő feleség a lenmagfőztes rongyokkal, a kámforos flastrommal s azután még sok-sok más, de minden elmúlik, s Jókai marad az, aki volt, álmodó, költő, a poézis fellegein lebegő. Betekintünk továbbá az alkotó konyhába is, ahol az érdekes regények, a színpompás novellák főnek, erjednek, forronganak. A szemünk láttára nő, dagad Az új földesúr kovásza, miáltal látjuk Jókai egész alkotóművészetét is. Egyik alakot a másik után alkot, csak a mese legyen érdekes, csak az írás maradjon vonzó, töröl, ha ellentmondásba kerül önmagával, de máskülönben sohasem javít, egyszerre két regényt ír, míg a harmadiknak a levonatait nézi át, a munkakedvben, akár a fantáziában is szertelenül tobzódó, hatalmas, egyedülálló. Külön lapra tartozik Pápa, Kecskemét, a régi Komárom rajza s a magyar reneszánsz gyönyörű jellemzése. Mindenütt Carlyle történelmi levegője rezeg: egy szó, egy mondat karon ragad bennünket, és belök a történelmi hangulat kellős közepébe. Ezeket a miniatűr képeket nem lehet elfelejteni sohasem...",
  "audio_files": [
    {
      "url": "2589aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "2589af01.mp3",
      "title": "1 - Az elődök"
    },
    {
      "url": "2589af02.mp3",
      "title": "2 - A gyermekévek"
    },
    {
      "url": "2589af03.mp3",
      "title": "3 - Az akkori Komárom"
    },
    {
      "url": "2589af04.mp3",
      "title": "4 - Az első szárnypróbák"
    },
    {
      "url": "2589af05.mp3",
      "title": "5 - Kecskeméti levegő"
    },
    {
      "url": "2589af06.mp3",
      "title": "6 - Az elrontott regény"
    },
    {
      "url": "2589af07.mp3",
      "title": "7 - A Pilvax-asztal"
    },
    {
      "url": "2589af08.mp3",
      "title": "8 - A tízek"
    },
    {
      "url": "2589af09.mp3",
      "title": "9 - Egy kis hullámzás"
    },
    {
      "url": "2589af10.mp3",
      "title": "10 - A nagy nap"
    },
    {
      "url": "2589af11.mp3",
      "title": "11 - Férfi sorsa a nő"
    },
    {
      "url": "2589af12.mp3",
      "title": "12 - Szomorú napok"
    },
    {
      "url": "2589af13.mp3",
      "title": "13 - Élet a hó alatt"
    },
    {
      "url": "2589af14.mp3",
      "title": "14 - A pitymallat"
    },
    {
      "url": "2589af15.mp3",
      "title": "15 - Jókai fogságba jut"
    },
    {
      "url": "2589af16.mp3",
      "title": "16 - A műhely és környéke"
    },
    {
      "url": "2589af17.mp3",
      "title": "17 - Hogyan fakad a rügy, bimbó és rózsa?"
    },
    {
      "url": "2589af18.mp3",
      "title": "18 - Az aranykor"
    },
    {
      "url": "2589af19.mp3",
      "title": "19 - A sárga ház és lakói"
    },
    {
      "url": "2589af20.mp3",
      "title": "20 - A húsosfazekak között"
    },
    {
      "url": "2589af21.mp3",
      "title": "21 - Ali kezei hosszúk"
    },
    {
      "url": "2589af22.mp3",
      "title": "22 - Az, aki a kaszával jár és az, aki nyíllal"
    },
    {
      "url": "2589af23.mp3",
      "title": "23 - Rózsaszín párák"
    },
    {
      "url": "2589af24.mp3",
      "title": "24 - Fény és árny"
    },
    {
      "url": "2589af25.mp3",
      "title": "25 - A hétköznapok"
    },
    {
      "url": "2589af26.mp3",
      "title": "26 - Az alkony"
    },
    {
      "url": "2589af27.mp3",
      "title": "27 - Az ég"
    },
    {
      "url": "2589ag00.mp3",
      "title": "28 - Epilog"
    }
  ],
  "url": "https://mek.oszk.hu/02300/02387"
}