{
  "id": "02500_02595",
  "title": "Lidércálmok",
  "author": "Csáth Géza",
  "lead": "\"Szorongása majd lerogyasztotta. Jól hallotta, hogy a rém fürgén, villámgyorsan szaladgál körülötte. Lábujjhegyen és kárörvendve, mint ahogy a saskeselyű kering áldozata felett. Az erdőn hideg szélroham vágtatott át. A sötétség megmozdult és fenyegetőzött: - Véged van! És a fák is súgták: - Véged van!\"",
  "cover": "/02500/02595/borito.jpg",
  "description": "Ismertető Csáth Gézának tragikusan rövid életében öt novelláskötete is megjelent; a legkülönbözőbb lapok közöltek tőle elbeszéléseket, mégsem \"fedezték fel\" igazán, nem értékelték, rangsorolták igazi tehetsége szerint. A halála óta eltelt időszak azonban bebizonyította, hogy író nemcsak születik, hanem fel is támadhat, ha a körülmények kedveznek neki. Csáth Géza művészete ugyanis már többször is újjraéledt, \"feltámasztására\" az első világháború után unokatestvére, Kosztolányi Dezső, majd a második világháború előtt Bóka László, a hatvanas évek első felében Illés Endre, a rendszerváltozás óta eltelt időszakban pedig több kiadó is vállalkozott. Ismét felfedezték először, mint \"ködlovagot\", később mint éles szemű társadalomrajzolót, vagy mint szecessziós művészt stb. Ez a mostani válogatás a morfium rabjává és áldozatává vált orvos álomnovelláit hozza, legelöl az Ópium című elbeszéléssel, amelyben az ópiumszívás saját tapasztalatai árán megismert mennyei gyönyörét és pokoli utóhatását írja le. Jónéhány, legkedvesebb írásának tárgyát a gyermekkorból meríti, meseszerű elemekkel elegyített emlékképekben vall a tovatűnt világ gyönyörűségéről, ámbár a gyermekkor iránti nosztalgiája néha lidércesen kínzó álomvíziók képében ölt testet ( A béka ). Csáth Géza novellái szűkszavúan és \"tárgyszerűen\" szerkesztett alkotások: az elmeorvos-író sebészre valló pontossággal hatol a lélek mélyére, feltárva az ott \"lakó\" kegyetlen és féktelen indulatokat, amelyek többnyire a félelem, a szorongás és a képzelgések talaján burjánzanak. Ahány témája, ahány élményköre, szinte annyi elbeszélésmódja, annyi stílusa, annyi hangja van, ám ennek ellenére novelláiban mindvégig egységesen magas írásművészetet nyújt. Minden, a lélektan iránt mélyebben érdeklődő novellakedvelő figyelmére érdemes kötet. Forrás: Új Könyvek adatbázisa, 1994-2000 szerk.: Könyvtári Intézet http://www.ki.oszk.hu/szervezeti-gyio.html#uk",
  "audio_files": [
    {
      "url": "2607aa00.mp3",
      "title": "2607 - Hangos katalóguscédula"
    },
    {
      "url": "2607af01.mp3",
      "title": "2607 - Ópium"
    },
    {
      "url": "2607af02.mp3",
      "title": "2607 - A sebész"
    },
    {
      "url": "2607af03.mp3",
      "title": "2607 - Szombat este"
    },
    {
      "url": "2607af04.mp3",
      "title": "2607 - A varázsló kertje"
    },
    {
      "url": "2607af05.mp3",
      "title": "2607 - Elfeledett álom"
    },
    {
      "url": "2607af06.mp3",
      "title": "2607 - Lidércálmok"
    },
    {
      "url": "2607af07.mp3",
      "title": "2607 - A béka"
    },
    {
      "url": "2607af08.mp3",
      "title": "2607 - Fekete csönd"
    },
    {
      "url": "2607af09.mp3",
      "title": "2607 - Dénes Imre"
    },
    {
      "url": "2607af10.mp3",
      "title": "2607 - A fekete kutya"
    },
    {
      "url": "2607af11.mp3",
      "title": "2607 - Apa és fiú"
    },
    {
      "url": "2607af12.mp3",
      "title": "2607 - Frigyes ("
    },
    {
      "url": "2607af13.mp3",
      "title": "2607 - A kisasszony"
    },
    {
      "url": "2607af14.mp3",
      "title": "2607 - Hosszú baráti levél"
    },
    {
      "url": "2607af15.mp3",
      "title": "2607 - A IX. szimfónia"
    },
    {
      "url": "2607af16.mp3",
      "title": "2607 - Eroica"
    },
    {
      "url": "2607af17.mp3",
      "title": "2607 - Nyári bál"
    },
    {
      "url": "2607af18.mp3",
      "title": "2607 - Mesék, amelyek rosszul végződnek"
    },
    {
      "url": "2607af19.mp3",
      "title": "2607 - Délutáni álom"
    },
    {
      "url": "2607af20.mp3",
      "title": "2607 - Hegyszoros"
    },
    {
      "url": "2607af21.mp3",
      "title": "2607 - Ismeretlen házban"
    },
    {
      "url": "2607af22.mp3",
      "title": "2607 - Találkoztam anyámmal"
    },
    {
      "url": "2607af23.mp3",
      "title": "2607 - A varázsló halála"
    }
  ],
  "url": "https://mek.oszk.hu/02500/02595"
}