{
  "id": "02500_02581",
  "title": "Pacsirta",
  "author": "Kosztolányi Dezső",
  "lead": "\"Szánta Pacsirtát, és hogy szánalmát csillapítsa, gyötörte önmagát... Soha életében nem értett nőkhöz, de azt élesen érezte, hogy leánya csúnya. Nemcsak csúnya volt most, hanem hervadt, öreg, igazi vénlány. Csak a napernyő rózsás fényözönében, ebben a majdnem színpadi világításban derült ez ki egészen.\"",
  "cover": "/02500/02581/borito.jpg",
  "description": "\"Egy leány ült a padon, a virágágyak előtt, a vadgesztenyefa alatt. Sárga pamutból horgolt valami terítőt.\" Így látjuk először, lehajtott fejjel, arcára borult hajjal Pacsirtát, a nagydarab, csúnya vénlányt. Pacsirta Sárszegen él, szüleivel. Sárszegen, ahol egész évben hamuszürke por hull az utcákra, de a Magyar Király étterméből a pörkölt remek, paprikás illatát viszi a szél, és mulatás zaja, cigányzene, nótaszó veri fel az éjszakákat. Pacsirta szülei - kisvajkay és köröshegyi Vajkay Ákos és kecfalvi Bozsó Antónia - régóta elszoktak már e zajoktól. Maguknak élnek, csendesen. Áhítatos rajongással imádják, féltik egyetlen kincsüket: Pacsirtát, a csúnya lányt. Boldogok, elégedettek. Legalábbis ezt hiszik magukról. De egy napon ennek a történetnek a kezdetén Pacsirta vidékre utazik, a rokonaihoz. Egy hetet van távol a szülői háztól. És ez az egy hét elegendő arra, hogy könyörtelenül szembesítse Vajkayékat az igazsággal. Egy csúnya arcban felmutatni az emberi lét iszonyatos kegyetlenségét, az öreg házaspár néhány napjában a tömlöcbe zárt sorsok groteszk tragikumát - könnyű kézzel, halálos biztonsággal - ez Kosztolányi művészete, a Pacsirta halhatatlanságának titka.",
  "audio_files": [
    {
      "url": "2833aa00.mp3",
      "title": "2833 - Hangos katalóguscédula"
    },
    {
      "url": "2833af001.mp3",
      "title": "2833 - 1. fejezet"
    },
    {
      "url": "2833af002.mp3",
      "title": "2833 - 2. fejezet"
    },
    {
      "url": "2833af003.mp3",
      "title": "2833 - 3. fejezet"
    },
    {
      "url": "2833af004.mp3",
      "title": "2833 - 4. fejezet"
    },
    {
      "url": "2833af005.mp3",
      "title": "2833 - 5. fejezet"
    },
    {
      "url": "2833af006.mp3",
      "title": "2833 - 6. fejezet"
    },
    {
      "url": "2833af007.mp3",
      "title": "2833 - 7. fejezet"
    },
    {
      "url": "2833af008.mp3",
      "title": "2833 - 8. fejezet"
    },
    {
      "url": "2833af009.mp3",
      "title": "2833 - 9. fejezet"
    },
    {
      "url": "2833af010.mp3",
      "title": "2833 - 10. fejezet"
    },
    {
      "url": "2833af011.mp3",
      "title": "2833 - 11. fejezet"
    },
    {
      "url": "2833af012.mp3",
      "title": "2833 - 12. fejezet"
    },
    {
      "url": "2833af013.mp3",
      "title": "2833 - 13. fejezet"
    },
    {
      "url": "2833av000.mp3",
      "title": "2833 - Utószó"
    }
  ],
  "url": "https://mek.oszk.hu/02500/02581"
}