{
  "id": "02500_02569",
  "title": "A cigánybáró",
  "author": "Jókai Mór",
  "lead": "\"Hű szolgálataiért hivatalosan is cigánybáró lett a neve. Nem csinálhatott olyan jó dolgot, nem érhette olyan kitüntetés, hogy ezt a gúnynevet még az is mind jobban bele ne tetovírozza a bőrébe. S nem haragudott érte! Eszébe jutott Szaffi odahaza – meg az a két kormos purdé!\"",
  "cover": "/02500/02569/borito.jpg",
  "description": "Ismertető Jókai talán világszerte leghíresebb, persze a Strauss-operett révén elhíresült és egyik legjobb, művészi nagyságát leginkább dokumentáló kisregényét hozza az élen a sorozat új kötete. A cigánybáró csak távolról hasonlít a Strauss-műre, bár annak szövegkönyve kétségtelenül Jókai meséje alapján készült. Ami Jókainál több is, jobb is, mint az operettben, az elsősorban a couleur local, a romantikusan népies cigány- és cigányélet-ábrázolás, amelynek pátoszát, emberi hitelét akár puskininak is érezhetjük. Maga a történet meglehetősen látványos kontrasztokra épített ugyan, stílje viszont a legjobb Jókai-stíl, nyelvi gazdagsága, szóválogatásának humora, egyszerre archaizáló és modern rajzolásmódja az író java alkotásai közt jelöli ki helyét. Forrás: Új Könyvek adatbázisa, 1994-2000 szerk.: Könyvtári Intézet http://www.ki.oszk.hu/szervezeti-gyio.html#uk",
  "audio_files": [
    {
      "url": "2694aa00.mp3",
      "title": "2694 - Hangos katalóguscédula"
    },
    {
      "url": "2694af01.mp3",
      "title": "2694 - Háromszáz hordó ezüst"
    },
    {
      "url": "2694af02.mp3",
      "title": "2694 - Az elboszorkányozott örökség"
    },
    {
      "url": "2694af03.mp3",
      "title": "2694 - A cigányasszony háza"
    },
    {
      "url": "2694af04.mp3",
      "title": "2694 - Az eladó leány"
    },
    {
      "url": "2694af05.mp3",
      "title": "2694 - A báróság hétféle csodái"
    },
    {
      "url": "2694af06.mp3",
      "title": "2694 - A menyasszony első álma"
    },
    {
      "url": "2694af07.mp3",
      "title": "2694 - A Szaffi kincsei"
    },
    {
      "url": "2694af08.mp3",
      "title": "2694 - Fiat voluntas tua"
    }
  ],
  "url": "https://mek.oszk.hu/02500/02569"
}