{
  "id": "02700_02776",
  "title": "Goriot apó",
  "author": "Honoré de Balzac",
  "lead": "\"Az ágy mennyezetéről, amely fönt valami rongydarabbal volt megerősítve, silány szövetfüggöny lógott. Bizony, a legszegényebb hordár padlásszobája is jobban volt berendezve, mint az öreg Goriot szállása itt, Vauquer-né házában. Dermesztő, szívszorító látvány volt ez a szoba, a legkomorabb börtönre emlékeztetett.\"",
  "cover": "/02700/02776/borito.jpg",
  "description": "A monumentális balzaci életműnek, az Emberi színjátéknak a Goriot apó az egyik csúcspontja és fontos elágazási pontja. A több rétegű mű emlékezetes figurák sorsát tárja elénk. A francia forradalom utáni időszakban spekulációval meggazdagodott tésztagyáros, Goriot apó polgári körülmények között éli újra Lear király tragédiáját: a leányai szeretetéért küzdő, ezért mindent feláldozó, becsapott, kifosztott apa megrendítő pusztulását. A regény tulajdonképpeni hőse az életműven többször is felbukkanó Eugene Rastignac, aki becsületes, jószándékú fiatalemberként jön Dél-Franciaországból Párizsba, de karriervágya elszánt törtetővé formálja. A Bourbon-restauráció kora ez, amikor a főúri rend és a király visszahelyeztetett ugyan jogaiba, de ténylegesen már a pénzarisztokrácia van hatalmon. A pénz a legfőbb társadalmi mozgatóerő, ettől függ minden, még az érzelmek vonzása is. A regény megrázó, felejthetetlen olvasmány, a \"realizmus egyik legnagyobb diadala\".",
  "audio_files": [
    {
      "url": "0909aa00.mp3",
      "title": "0909 - Hangos katalóguscédula"
    },
    {
      "url": "0909af01.mp3",
      "title": "0909 - 1. rész"
    },
    {
      "url": "0909af02.mp3",
      "title": "0909 - 2. rész"
    },
    {
      "url": "0909af03.mp3",
      "title": "0909 - 3. rész"
    },
    {
      "url": "0909af04.mp3",
      "title": "0909 - 4. rész"
    },
    {
      "url": "0909af05.mp3",
      "title": "0909 - 5. rész"
    },
    {
      "url": "0909af06.mp3",
      "title": "0909 - 6. rész"
    },
    {
      "url": "0909af07.mp3",
      "title": "0909 - 7. rész"
    },
    {
      "url": "0909af08.mp3",
      "title": "0909 - 8. rész"
    },
    {
      "url": "0909af09.mp3",
      "title": "0909 - 9. rész"
    },
    {
      "url": "0909af10.mp3",
      "title": "0909 - 10. rész"
    },
    {
      "url": "0909af11.mp3",
      "title": "0909 - 11. rész"
    },
    {
      "url": "0909ag00.mp3",
      "title": "0909 - Dániel Anna: Balzac"
    }
  ],
  "url": "https://mek.oszk.hu/02700/02776"
}