{
  "id": "02900_02966",
  "title": "A szőke ciklon",
  "author": "Rejtő Jenő",
  "lead": "\"Most legszívesebben egyszerűen kilökte volna a lányt. Mit csinál ez a nő? Hol mászkál, hogy mindig sáros és szakadt a ruhája? És mi dolga van éjszaka egyedül az utcán? Ezt nem lehet tudni. Egyszer csak jön. Váratlanul, kócos hajának szőke villámaival, eszeveszetten, mint a ciklon.\"",
  "cover": "/02900/02966/borito.jpg",
  "description": "Radzovill herceg élete megmentéséért hatalmas gyémánttal ajándékozza meg Jim Hogan betörőt. Az ajándék percekkel azelőtt érkezik a címzetthez, mielőtt azt emberölési kísérlet vádjával letartóztatják. A betörő egy félig kész Buddha-szoborba rejti az ékszert, aztán elvonul kitölteni életfogytiglani büntetését. A fegyházban csupán egykori iskolatársának lánya, Miss Evelyn Weston látogatja, így mikor Jim Hogan halálát érzi közeledni, a lányra hagyományozza a gyémántot. A végrendelet nem marad titok, és többen indulnak a szobor keresésére. Evelyn nemcsak jogos öröksége után nyomoz, de újabb titok nyomára jutva, egy ember becsületét is meg kell mentenie. Izgalmas kalandjaiba kénytelen magával hurcolni egy mit sem sejtő és örökké borotválatlan lordot, pedig tudvalevő, hogy egy gentleman élete nem átjáróház. Menet közben az is kiderül, hogy a zsilett és az ismétlőpisztoly között alig van különbség, és ez nagyon elszomorító, valamint, aki utoljára nevet, az a neszesszer. Visszalő és talál...",
  "audio_files": [
    {
      "url": "580aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "580af00.mp3",
      "title": "1 - Előszó"
    },
    {
      "url": "580af01.mp3",
      "title": "1. fejezet"
    },
    {
      "url": "580af02.mp3",
      "title": "2. fejezet"
    },
    {
      "url": "580af03.mp3",
      "title": "3. fejezet"
    },
    {
      "url": "580af04.mp3",
      "title": "4. fejezet"
    },
    {
      "url": "580af05.mp3",
      "title": "5. fejezet"
    },
    {
      "url": "580af06.mp3",
      "title": "6. fejezet"
    },
    {
      "url": "580af07.mp3",
      "title": "7. fejezet"
    },
    {
      "url": "580af08.mp3",
      "title": "8. fejezet"
    },
    {
      "url": "580af09.mp3",
      "title": "9. fejezet"
    },
    {
      "url": "580af10.mp3",
      "title": "10. fejezet"
    }
  ],
  "url": "https://mek.oszk.hu/02900/02966"
}