{
  "id": "03100_03168",
  "title": "ÁrvácskaMVGYOSZ hangoskönyvek",
  "author": "Móricz Zsigmond",
  "lead": "\"- A te neved: Árvácska. Állami Árvácska. Az van beírva a nevednek, te vagy a kis Állami Árvácska. - De ő összehúzta a kis szemöldökét, durcásan nézett, és gyűlölködve pillantott körül, csak most látta, hogy nem is abban a szobában vannak, amiben vannak, hanem másikban, ahol a sok baba van.\"",
  "cover": "/03100/03168/borito.jpg",
  "description": "1936 őszén a Ferenc József hídon találkozik Móricz Zsigmond a felejthetetlen Csibével, akit később örökbe fogad és taníttat. A nyomasztó helyzetből kiszabadult lányból \"ömlik\" a szó, s apránként elmondja gyermekkorának megalázó élményeit. Az író ezerötszáz oldalt jegyez le ezekből a beszélgetésekből, s egymást követik a Csibének köszönhető novellái, karcolatai. Az izgalmas nyersanyagból 1940-ben megírta Móricz Zsigmond századunk prózájának egyik legmegdöbbentőbb remekművét, az Árvácskát, mely sűrítetten a lázító tények egyértelműségére építve, az ország egyetlen pontján, egyetlen veszendő gyermeklélekben mutatja be az ember megszégyenítettségét, megalázottságát. Móricz Zsigmondnak a társadalmi állapotok és a lelkek olyan nyomorúságát kellett látnia, hogy már csak a nehéz férfisírás szakadhatott ki belőle. Az Árvácska megfellebezhetetlenül pontos ítélet s egyben háborgó látomás a huszas-harmincas évek világáról. Ítélet, és felindultság társul benne a tehetetlenség érzésével s a természetes jóság és emberség utáni nosztalgiával melynek a barbárságba hanyatló idő egyre fájdalmasabb aktualitást adott.",
  "audio_files": [
    {
      "url": "0649aa00.mp3",
      "title": "0649aa00.mp3 - Hangos katalóguscédula"
    },
    {
      "url": "0649af01.mp3",
      "title": "0649af01.mp3 - Első zsoltár (36:06 min. 10,8 Mbyte)"
    },
    {
      "url": "0649af02.mp3",
      "title": "0649af02.mp3 - Második zsoltár (18:37 min. 5,6 Mbyte)"
    },
    {
      "url": "0649af03.mp3",
      "title": "0649af03.mp3 - Harmadik zsoltár (31:37 min. 9,5 Mbyte)"
    },
    {
      "url": "0649af04.mp3",
      "title": "0649af04.mp3 - Negyedik zsoltár (36:06 min. 10,8 Mbyte)"
    },
    {
      "url": "0649af05.mp3",
      "title": "0649af05.mp3 - Ötödik zsoltár (19:38 min. 5,9 Mbyte)"
    },
    {
      "url": "0649af06.mp3",
      "title": "0649af06.mp3 - Hatodik zsoltár (77:43 min. 23,3 Mbyte)"
    },
    {
      "url": "0649af07.mp3",
      "title": "0649af07.mp3 - Hetedik zsoltár (67:51 min. 20,4 Mbyte)"
    }
  ],
  "url": "https://mek.oszk.hu/03100/03168"
}