{
  "id": "03100_03170",
  "title": "Ivan Gyenyiszovics egy napja",
  "author": "Alexandr Szolzsenyicin",
  "lead": "\"Nem olyan ám ez a brigád, mint a szabad emberek közt, ahol Ivan Ivanics fizetése nem függ Pjotr Petrovics fizetésétől. A táborban a brigádot úgy szervezték meg, hogy ne a parancsnokok nógassák a rabokat, hanem a rabok egymást. Mert itt így van: vagy mindenki megkapja a pótadagot, vagy mind éhen dögölhet.\"",
  "cover": "/03100/03170/borito.jpg",
  "description": "Az élményanyag, amelyből a szerző regényének témáját vette, szokatlan a szovjet irodalomban. A színhely: egy büntetőtábor, idő: 1951. A történet főszereplője Ivan Gyenyiszovics Suhov parasztember, egyik bűntelen áldozat a személyi kultusz embertelenségének. A regény nem sűríti szándékosan a szovjet törvényesség megsértéséből fakadó önkény szörnyű tényeit. Csupán a tábori élet egy közönséges hétköznapját választotta ki az író, ébresztőtől a takarodóig. Ám ez a \"közönséges\" nap, ha fájdalmat és keserűséget ébreszt is az ártatlanul szenvedettek sorsa miatt - éppen mert kendőzetlenül, bátran tár fel súlyos igazságokat - egyúttal bizonyosságot ad, hogy ezek a jelenségek soha többé nem ismétlődhetnek meg. A külső igénytelenségében is eredeti, döbbenetes erejű kisregény egy kiforrott, új íróegyéniség megjelenését jelzi a szovjet irodalomban.",
  "audio_files": [
    {
      "url": "1374aa00.mp3",
      "title": "1374 - Hangos katalóguscédula"
    },
    {
      "url": "1374af01.mp3",
      "title": "1374 - 1."
    },
    {
      "url": "1374af02.mp3",
      "title": "1374 - 2."
    },
    {
      "url": "1374af03.mp3",
      "title": "1374 - 3."
    },
    {
      "url": "1374af04.mp3",
      "title": "1374 - 4."
    },
    {
      "url": "1374af05.mp3",
      "title": "1374 - 5."
    },
    {
      "url": "1374af06.mp3",
      "title": "1374 - 6."
    },
    {
      "url": "1374af07.mp3",
      "title": "1374 - 7."
    },
    {
      "url": "1374af08.mp3",
      "title": "1374 - 8."
    },
    {
      "url": "1374af09.mp3",
      "title": "1374 - 9."
    },
    {
      "url": "1374af10.mp3",
      "title": "1374 - 10."
    },
    {
      "url": "1374af11.mp3",
      "title": "1374 - 11."
    },
    {
      "url": "1374af12.mp3",
      "title": "1374 - 12."
    },
    {
      "url": "1374af13.mp3",
      "title": "1374 - 13."
    }
  ],
  "url": "https://mek.oszk.hu/03100/03170"
}