{
  "id": "03300_03310",
  "title": "Édes anyaföldem!",
  "author": "Benedek Elek",
  "lead": "\"Kicsiny falu az én falum, legkisebb az egész vidéken, s a legszebb. Gyermekkoromban alig hatszáz lakója volt, s ennek is jó felerészét az én nemzetségem tevé. Ez a falu, ennek a falunak erdeje-mezeje - emlegette gyakorízben édesapám - ősfoglalás. Három nemzetség az ősfoglaló: a Benedek-, a Benkő-, s a Boda-nemzetség.\"",
  "cover": "/03300/03310/borito.jpg",
  "description": "Ismertető A nagy székely mesemondó hatvanesztendős korában kezdte papírra vetni emlékeit, amikor már Erdélybe visszaköltözve a Cimbora című gyermeklap szerkesztésén és szülőföldje szellemi föllendítésén munkálkodott. Számot ad származásáról, nemzetségéről, fölidézi szülei, nagyszülei alakját, feleleveníti a kisbaconi tündérkertet, megrajzolja a székely házak belső világát, saját gyerekkori önarcképét, mely a falu lakóinak csoportképébe illik. Szól a szülői háztól való elszakadásról, föltárja a székelyudvarhelyi kollégium mindennapjait, szokásrendjét, érdekes figurákkal és epizódokkal jelenítve meg ottani diákéveit. Egymásra halmozódó emlékrétegekből bontakozik ki az erdélyi táj és a benne élők, a szerzőt oly mélyen érintő világa. Fogyhatatlan kedély, mesélő közvetlenség, friss ábrázolókészség és a szeretet líraisága hatja át a könyv minden sorát. Bár az önéletrajznak ez a kötet csak az első része, utolsó fejezeteiben már a székely kollégiumból kinőtt, pesti bölcsészetre került Benedek Elek sorsát is nyomon követhetjük. Tanúi lehetünk például a találkozásnak, amikor az egyetemista diák első népköltési gyűjteményét teszi le Gyulai Pál asztalára. A fiatalember, aki a pesti aszfalton sem szégyell az édesanyja szőtte-fonta ruhában járni, a kötet utolsó soraiban is így búcsúzkodik: \"- Tiéd a szívem, tiéd a lelkem, tiéd mindenem, édes anyaföldem!\" Erdély szépségeit, az ott élő emberek szokásait lírai képsorokban megelevenítő munka. Forrás: Új Könyvek adatbázisa, 1994-2000 szerk.: Könyvtári Intézet http://www.ki.oszk.hu/szervezeti-gyio.html#uk",
  "audio_files": [
    {
      "url": "0336aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "0336af00.mp3",
      "title": "1 - Előszó"
    },
    {
      "url": "0336af01.mp3",
      "title": "1. fejezet"
    },
    {
      "url": "0336af02.mp3",
      "title": "2. fejezet"
    },
    {
      "url": "0336af03.mp3",
      "title": "3. fejezet"
    },
    {
      "url": "0336af04.mp3",
      "title": "4. fejezet"
    },
    {
      "url": "0336af05.mp3",
      "title": "5. fejezet"
    },
    {
      "url": "0336af06.mp3",
      "title": "6. fejezet"
    },
    {
      "url": "0336af07.mp3",
      "title": "7. fejezet"
    },
    {
      "url": "0336af08.mp3",
      "title": "8. fejezet"
    },
    {
      "url": "0336af09.mp3",
      "title": "9. fejezet"
    },
    {
      "url": "0336af10.mp3",
      "title": "10. fejezet"
    },
    {
      "url": "0336af11.mp3",
      "title": "11. fejezet"
    },
    {
      "url": "0336af12.mp3",
      "title": "12. fejezet"
    },
    {
      "url": "0336af13.mp3",
      "title": "13. fejezet"
    }
  ],
  "url": "https://mek.oszk.hu/03300/03310"
}