{
  "id": "03300_03388",
  "title": "AeneisMVGYOSZ hangoskönyvek",
  "author": "Publius Vergilius Maro",
  "lead": "\"Harcokat énekelek s egy hőst, akit Ítaliába, Trója vidékéről lávín partig, legelőször űzött végzete; sok földet, tengert bolyongott, égi erők és Júnó nem-feledő dühe folytán...\"",
  "cover": "/03300/03388/borito.jpg",
  "description": "A 12 énekből álló, homéroszi mintára készült hatalmas eposz Róma nemzeti hőskölteménye. Témája a trójai Aeneasnak - az eposzban a gens Iulia, Augustus nemzetsége mitikus ősének - mondai honfoglalása. Az első hat ének - Aeneas bolyongásai - cselekményben, szerkezetben az Odüsszeiát követi, a második rész (7-12 ének) - Itália meghódítása - az Iliászt. Aeneas, Venus istennő fia az égő trójából elmenekülve, hosszú bolyongás után Chartagóba érkezik Dido királynőhöz. Dido beleszeret az isteni szépségű hősbe, de Aeneasnak az istenek parancsára tovább kell mennie. Dido öngyilkos lesz. Aeneas Itáliába érkezve leszáll az Alvilágba, ahol meglátja még meg nem született utódait, Róma jövendő nagyjait, és megerősödik népének Itália- és világhódító tudatában. A második rész a latiumi harcok története. Aeneas hosszas küzdelem után legyőzi a vele szembeszegülő itáliai népeket, végül párviadalban megöli fő ellenfelét Turnust. A trójaiak és itáliaiak békét kötnek, szövetségüket Aeneas és a latiumi király lányának házassága pecsételi meg. Vergilius az Aeneis történetének keretében Róma történelmi hivatását énekli meg. Ez a mű tartalmi-formai szempontból egyaránt a római klasszicizmus legnagyobb alkotása, elegánsan gördülő hexametereiben páratlan könnyedséggel ötvöződnek a homéroszi, hellenisztikus görög, valamint a római eposzi és költői hagyományok. Gazdagon árnyalt nyelve az érzelmek és hangulatok legszélesebb skáláján tud megszólalni. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu",
  "audio_files": [
    {
      "url": "0902aa00.mp3",
      "title": "0902aa00.mp3 - Hangos katalóguscédula"
    },
    {
      "url": "0902af01.mp3",
      "title": "0902af01.mp3 - Első ének"
    },
    {
      "url": "0902af02.mp3",
      "title": "0902af02.mp3 - Második ének"
    },
    {
      "url": "0902af03.mp3",
      "title": "0902af03.mp3 - Harmadik ének"
    },
    {
      "url": "0902af04.mp3",
      "title": "0902af04.mp3 - Negyedik ének"
    },
    {
      "url": "0902af05.mp3",
      "title": "0902af05.mp3 - Ötödik ének"
    },
    {
      "url": "0902af06.mp3",
      "title": "0902af06.mp3 - Hatodik ének"
    },
    {
      "url": "0902af07.mp3",
      "title": "0902af07.mp3 - Hetedik ének"
    },
    {
      "url": "0902af08.mp3",
      "title": "0902af08.mp3 - Nyolcadik ének"
    },
    {
      "url": "0902af09.mp3",
      "title": "0902af09.mp3 - Kilencedik ének"
    },
    {
      "url": "0902af10.mp3",
      "title": "0902af10.mp3 - Tizedik ének"
    },
    {
      "url": "0902af11.mp3",
      "title": "0902af11.mp3 - Tizenegyedik ének"
    },
    {
      "url": "0902af12.mp3",
      "title": "0902af12.mp3 - Tizenkettedik ének"
    },
    {
      "url": "0902av00.mp3",
      "title": "0902av00.mp3 - Névmutató"
    },
    {
      "url": "0902av01.mp3",
      "title": "0902av01.mp3 - Trencsényi-Waldapfel Imre: Vergilius"
    }
  ],
  "url": "https://mek.oszk.hu/03300/03388"
}