{
  "id": "03700_03740",
  "title": "Ábel Amerikában",
  "author": "Tamási Áron",
  "lead": "\"Reggel nehezen keltem fel, mert a tagjaim nem kívántak fickándozni, mint máskor. Az a furcsa gondolat keringett folyton a fejemben, hogy nem is igaz ez az egész Amerika, csak egyedül az igaz, hogy szép és kies erdélyi hazámat elvesztettem. Nagyon szomorú és nehéz volt a lelkem...\"",
  "cover": "/03700/03740/borito.jpg",
  "description": "\"A szegények és elnyomottak zászlaját\" hordozó székely népi hős. Szakállas Ábel története, vándorútja az emberi világban ezzel a kötettel válik teljessé. Ebben a kötetben teljesedik ki az író mondanivalója és életkoncepciója is. Arra a kérdésre - ami ott ég minden emberi szívben mint a létezés legnyugtalanítóbb kérdése - hogy \"mi célra vagyunk a világon?\", s ami Szakállas Ábelt is végigűzi a hargitai rengetegtől Amerikáig, képletesen az egész világon,a választ a trilógia befejezése adja meg, egy szegény néger szavaival: \"Azért vagyunk a világon, hogy valahol otthon legyünk benne.\" A \"fekete angyal\" szavai a kinyilatkoztatás erejével hatnak Ábelre, aki az ismeretlen életforma izgalmait s a \"tarka és zegzugos világot\" megismerve annyi szerencsepróbálás és kaland után visszatér a boldogság ígéretével hívó rengetegbe, ahol otthon lehet.",
  "audio_files": [
    {
      "url": "0915aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "0915af01.mp3",
      "title": "1. fejezet"
    },
    {
      "url": "0915af02.mp3",
      "title": "2. fejezet"
    },
    {
      "url": "0915af03.mp3",
      "title": "3. fejezet"
    },
    {
      "url": "0915af04.mp3",
      "title": "4. fejezet"
    }
  ],
  "url": "https://mek.oszk.hu/03700/03740",
  "similar_books": [
    {
      "id": "02900_02965",
      "author": "Tamási Áron",
      "title": "Ábel a rengetegben"
    },
    {
      "id": "03700_03741",
      "author": "Tamási Áron",
      "title": "Ábel az országban"
    },
    {
      "id": "03100_03171",
      "author": "Tamási Áron",
      "title": "Vadrózsa ága"
    },
    {
      "id": "09400_09475",
      "author": "Gárdonyi Géza",
      "title": "Veszödelmek"
    },
    {
      "id": "11700_11747",
      "author": "Tar Károly",
      "title": "Hajnalban vadnyuszik ablakom alatt"
    }
  ]
}