{
  "id": "03900_03979",
  "title": "Az aranyszamár",
  "author": "Lucius Apuleius",
  "lead": "\"Ebben a szomorú elváltozásomban legföljebb az vígasztalhatott volna, hogy szerelmi fegyverem is hatalmassá növekedett, de ó jaj, nem tudtam már ölelni Fotist! Amint tehetetlenségemben végignéztem apróra testemet, láttam, hogy nem madár vagyok, hanem szamár.\"",
  "cover": "/03900/03979/borito.jpg",
  "description": "Az Aranyszamár latin irodalom egyetlen nagy regénye, az örökké kíváncsi, nyugtalan és titkokat feszegető ember tragikomédiája. Lucius, a regény hőse, Thessaliába, a mágia és a varázslat hazájába utazik. Madárrá szeretne változni, de végzetes tévedés következtében szamárrá változik. Most ez az emberi értelemmel megáldott vagy megvert szamár a kalandok egész sorát szenvedi végig, míg végre visszaváltozik emberré. Ezt a regényt filozófus írta, Apuleius, i. sz. második századának derekán, Észak-Afrikában, ahol közben egy boszorkánypernek is hőse volt. Apuleius regényének alapgondolata mélységes igazságokat hordoz, maga a regény azonban minden ízében mulattató. Ebben a filozófusban egy ragyogó író is lakott; írói művészetének remekei a novellák, amelyek Boccaccio Dekameron-ján keresztül a világirodalomba is utat találtak. De a regény legszebb virága Amor és Psyche története, a Hamupipőke meséjének ókori változata, a földöntúli szerelem sugárzó költészete.",
  "audio_files": [
    {
      "url": "0974aa00.mp3",
      "title": "0974 - Hangos katalóguscédula"
    },
    {
      "url": "0974ab01.mp3",
      "title": "0974 - Bevezetés"
    },
    {
      "url": "0974af01.mp3",
      "title": "0974 - Első könyv"
    },
    {
      "url": "0974af02.mp3",
      "title": "0974 - Második könyv"
    },
    {
      "url": "0974af03.mp3",
      "title": "0974 - Harmadik könyv"
    },
    {
      "url": "0974af04.mp3",
      "title": "0974 - Negyedik könyv"
    },
    {
      "url": "0974af05.mp3",
      "title": "0974 - Ötödik könyv"
    },
    {
      "url": "0974af06.mp3",
      "title": "0974 - Hatodik könyv"
    },
    {
      "url": "0974af07.mp3",
      "title": "0974 - Hetedik könyv"
    },
    {
      "url": "0974af08.mp3",
      "title": "0974 - Nyolcadik könyv"
    },
    {
      "url": "0974af09.mp3",
      "title": "0974 - Kilencedik könyv"
    },
    {
      "url": "0974af10.mp3",
      "title": "0974 - Tizedik könyv"
    },
    {
      "url": "0974af11.mp3",
      "title": "0974 - Tizenegyedik könyv"
    }
  ],
  "url": "https://mek.oszk.hu/03900/03979"
}