{
  "id": "04700_04748",
  "title": "Pipacsok a tengeren",
  "author": "Móricz Zsigmond",
  "lead": "\"Szomorúnak láttam a búzakalászokat, ahogy nyújtogatták fejőket a vízből a csónakunk felé. Mintha mind a száz szemükkel segélyt kértek volna, segítség után nézdelődnének. S azok a vékony nyakak, amint kiáltottak a víz tajtékos színén: Irgalom, irgalom! És a pipacsok, hogy elázott szép piros arcuk a szennyes vízben.\"",
  "cover": "/04700/04748/borito.jpg",
  "description": "Mit tehet egy szegény fiatal író, ha családjának pénzre, kisfiának cipőre van szüksége? Ír - a saját gyerekének. Ezt tette Móricz is 1906-ban. Ekkor jelent meg ugyanis ez a regénye először újsághasábokon folytatásokban. De nemcsak a honorárium, s siker is elmaradt. A bűbájos gyerektörténet több mint harminc évig várt a sárguló lapok fogságában, mígnem 1938-ban ismét az író kezébe került. Újraolvasásakor meghalt kisfia jut eszébe, az ő emlékére jelenteti meg regény alakban. A poétikus történet kis főhőse, Gabi gyerek a nagyapa parókiáján nyaral Galamboson, a Tisza mellett. Itt csöppen bele valóságosan is és képletesen is a tengerbe - a végtelen rónaságot elárasztó, tengerré dagadó árvíz kellős közepén. Szíve választottja, a kis piros szoknyás parasztlányka, Zsuzsika is a víz foglya. Neki akar imponálni, amikor is bátran útra kél a bajbajutottak segítségére siető öreg Bucsi bácsival csónakon. A sors megjutalmazza: ő menti ki az árból a magas fára menekült Zsuzsikát. De jaj, a kislányt más fiú várja a parton - Miska, a szerelmese. Hősünknek csak az ár sodorta hervadt pipacsok maradnak, amelyeket a \"magyar tenger\" egy kis szárazulatán szedett makrancos ideáljának.",
  "audio_files": [
    {
      "url": "2893aa001.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "2893ab000.mp3",
      "title": "1 - Előszó"
    },
    {
      "url": "2893af001.mp3",
      "title": "2 - Madarak az eperfán"
    },
    {
      "url": "2893af002.mp3",
      "title": "3 - Hadak útja készül"
    },
    {
      "url": "2893af003.mp3",
      "title": "4 - Induló"
    },
    {
      "url": "2893af004.mp3",
      "title": "5 - Vágytam a szenvedésre"
    },
    {
      "url": "2893af005.mp3",
      "title": "6 - Itt az árvíz"
    },
    {
      "url": "2893af006.mp3",
      "title": "7 - Árvízi hajós"
    },
    {
      "url": "2893af007.mp3",
      "title": "8 - Bokrétavirág"
    },
    {
      "url": "2893af008.mp3",
      "title": "9 - Szépen szóló dalimadár"
    },
    {
      "url": "2893af009.mp3",
      "title": "10 - Számkivetés a paradicsomban"
    },
    {
      "url": "2893af010.mp3",
      "title": "11 - Aki nem dolgozik, ne is egyék"
    },
    {
      "url": "2893af011.mp3",
      "title": "12 - A csillagok alatt"
    },
    {
      "url": "2893af012.mp3",
      "title": "13 - Mikor a fülemile csattog"
    }
  ],
  "url": "https://mek.oszk.hu/04700/04748"
}