{
  "id": "04700_04770",
  "title": "Könnyű neked...",
  "author": "Reményik László",
  "lead": "\"A hó alatt hosszan elnyúló jeges szakaszok is megbújtak, de mégis egyre-másra előztük meg a többieket. Az egyik férfi felém fordult, amikor mellé értünk. - Könnyű neked, mert tíz évvel fiatalabb vagy nálam! - lihegett rám. Több mint meglepett ez a számvetés. Egy másodpercre mintha még meg is torpantam volna.\"",
  "cover": "/04700/04770/borito.jpg",
  "description": "Amikor megismerkedtünk, Reményik Laci barátom már jó pár éve egyáltalán nem látott. Tartottam a találkozástól: kinek ne lennének gátlásai, ha még egy világtalant is a nyakába sóznak, amikor hegyen-völgyön terelgetné a gyerekeket? A hegyen-völgyön itt meglehetősen szó szerint értendő: nem éppen kedvelem a turistautakat, a \"hivatalos\" látványosságokat pedig kimondottan kerülöm. Egyébként is: mi, akik \"épeknek\" tartjuk-mondjuk magunkat, iszonyatos kisebbrendűségi érzésekkel fordulunk testi fogyatékkal élő társainkhoz. Tudjuk, sőt, érezzük is, hogy segítenünk kellene őket valahogy, csak éppen sejtelmünk sincs róla, hogyan. Így hát feszengünk, elfordulunk, és úgy teszünk, mintha észre se vettük volna... A táborban aztán kiderült, hogy minden fordítva van: Laci nemhogy nem okoz gondot, de számosat levesz a vállamról. Megy amikor menni kell és nem lassítja a tempót. Négykézláb kapaszkodik a törmeléklejtőn, amikor négykézláb kell és nem ő ér fel utolsónak. Közben pedig nem vele kell foglalkozni, hanem ő foglalkoztatja a gyerekeket: figyelmesen, szeretettel, érdekesen. Kicsik, nagyok pillanatok alatt megszerettük, és megtanultunk felnézni rá: tisztelni azt az akaraterőt és kitartást, amivel célokat tűz maga elé, és el is éri őket. Már nem látva ismerkedett meg a számítógéppel és a szövegszerkesztő használatával. Azóta ír. Van úgy, hogy sorstársairól és van úgy, hogy önmagáról, de mindig arról, hogy sohasem szabad feladni. Arról, hogy az ember mindig találhat magának hasznos célokat. Csak a megoldás hogyanja különbözik a miénktől - és ahogy átéljük a gondokat, oszlik bennünk az idegenkedés. Miután letesszük a könyvet, már nem kell szégyenkezve elfordulnunk, ha találkozunk... szóval, tudják, ugye? Ne legyenek vakok: olvassák el ezt a könyvet, és utána másképp fognak látni!",
  "audio_files": [
    {
      "url": "2984aa001.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "2984ab000.mp3",
      "title": "1 - Bevezetés"
    },
    {
      "url": "2984af001.mp3",
      "title": "2 - I. Jártamban-keltemben"
    },
    {
      "url": "2984af002.mp3",
      "title": "3 - II. Hanyatt fekve"
    },
    {
      "url": "2984af003.mp3",
      "title": "4 - III. Szentenciák"
    },
    {
      "url": "2984af004.mp3",
      "title": "5 - IV. München"
    },
    {
      "url": "2984af005.mp3",
      "title": "6 - V. Új időszámítás"
    },
    {
      "url": "2984af006.mp3",
      "title": "7 - VI. A hitetlen"
    },
    {
      "url": "2984af007.mp3",
      "title": "8 - VII. Rendezem a sorokat"
    },
    {
      "url": "2984af008.mp3",
      "title": "9 - VIII. Az újkori ember"
    },
    {
      "url": "2984af009.mp3",
      "title": "10 - IX. Kezdet"
    },
    {
      "url": "2984af010.mp3",
      "title": "11 - X. Arra nem képes"
    },
    {
      "url": "2984af011.mp3",
      "title": "12 - XI. Rákészülés"
    },
    {
      "url": "2984af012.mp3",
      "title": "13 - XII. 1000"
    },
    {
      "url": "2984af013.mp3",
      "title": "14 - XIII. 2000"
    },
    {
      "url": "2984af014.mp3",
      "title": "15 - XIV. Mennyi az annyi?"
    },
    {
      "url": "2984av000.mp3",
      "title": "16 - Utószó"
    }
  ],
  "url": "https://mek.oszk.hu/04700/04770"
}