{
  "id": "05300_05312",
  "title": "A fekete város",
  "author": "Mikszáth Kálmán",
  "lead": "\"Lőcse városában villámként híre futott a nevezetes vadászatnak, melyet késő emberöltők is akként emlegettek, hogy »elesett benne: egy szarvas, egy kutya, egy nyúl és egy bíró.« Kadulik, a városi kapuőr ... telelármázta az utcákat: - Meghalt a bíró. Megölte a bírót a viceispán. Leesett a város koronája! Sírjatok lőcseiek!\"",
  "cover": "/05300/05312/borito.jpg",
  "description": "Mikszáth utolsó nagy regényét először a Vasárnapi Újság közölte, folytatásokban, 1908 és 1910 között. Néhány hónappal a halála előtt fejezte be. Mire könyv alakban is megjelent (1911-ben), az író már nem élt. A témát Görgey Istvánnak A Görgey-nemzetség története című tanulmányában találta. De sokat jelentett az író számára szombat esti asztaltársasága, amelynek Görgey Istvánon kívül Takáts Sándor történész is tagja volt. Takáts így idézte föl ezeket az estéket: \"Rendkívül szeretvén a históriát, rendszeresen tárgyaltuk a Habsburgok három századát. Természetesen nem oly dolgokról esett szó, amik könyvekben is olvashatók, hanem olyan tárgyakról, melyek a magyar regényíró lelkébe hatnak. Mikszáth olykor-olykor megállított a beszédben, nagy szemében a lelkesedés tüze csillogott, s jókedvvel kiáltotta: Megállj! ez nekem való... A fekete város című regényében nemcsak fölhasználja azokat az ismeretlen adatokat, miket ez alkalommal hallott I. Lipót koráról, de még ki is színezte azokat.\" A regény folyóiratbeli megjelenése után Mikszáth így vallott művéről: \"A megtörténhetés illúzióját fenn kell tartani. Ez az egyetlen törvény, mely az írót kötelezi... Legjobb tehát úgy venni, hogy az egész regény költött, mint ahogy költött is... Mert nem valamely család igaz történetét akartam papírra vetni, hanem egy kornak az igazi levegőjét. Mert hiszen az író... kitölti a hézagokat saját fantáziájával, nagyít, zsugorít, elhallgat, amint az ő művészi érzéke megkívánja.\"",
  "audio_files": [
    {
      "url": "3014aa001.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "3014af001.mp3",
      "title": "1 - Némely előzmények és részletek, melyeket okvetlenül szükséges tudni"
    },
    {
      "url": "3014af002.mp3",
      "title": "2 - A gyanú"
    },
    {
      "url": "3014af003.mp3",
      "title": "3 - Quieta non movere"
    },
    {
      "url": "3014af004.mp3",
      "title": "4 - Némely közdolgoknak fecskeröptében való érintése"
    },
    {
      "url": "3014af005.mp3",
      "title": "5 - A szászok furfangja"
    },
    {
      "url": "3014af006.mp3",
      "title": "6 - Lőcse város gyászban van"
    },
    {
      "url": "3014af007.mp3",
      "title": "7 - Menyecskepalánták"
    },
    {
      "url": "3014af008.mp3",
      "title": "8 - Vitam et sanguinem pro vicecomite nostro"
    },
    {
      "url": "3014af009.mp3",
      "title": "9 - A kis Rozáli sorsában változás áll be"
    },
    {
      "url": "3014af010.mp3",
      "title": "10 - \"A mi basánk\" és a további fejlemények"
    },
    {
      "url": "3014af011.mp3",
      "title": "11 - Otrokócsy Rozália eladó lánnyá serdül"
    },
    {
      "url": "3014af012.mp3",
      "title": "12 - Nyugtalan esztendők"
    },
    {
      "url": "3014af013.mp3",
      "title": "13 - A holt bíró utolsót mozdul"
    },
    {
      "url": "3014af014.mp3",
      "title": "14 - Némely megjegyzések az anyai szem erejéről ..."
    },
    {
      "url": "3014af015.mp3",
      "title": "15 - Melyben a szerző akarata ellenére a gondviselés szeszélye szerint ..."
    }
  ],
  "url": "https://mek.oszk.hu/05300/05312",
  "similar_books": [
    {
      "id": "03300_03308",
      "author": "Mikszáth Kálmán",
      "title": "Új Zrínyiász"
    },
    {
      "id": "03300_03391",
      "author": "Eötvös József",
      "title": "Magyarország 1514-ben"
    },
    {
      "id": "11200_11242",
      "author": "Gárdonyi Géza",
      "title": "Láthatatlan ember"
    },
    {
      "id": "02300_02358",
      "author": "Jókai Mór",
      "title": "A gazdag szegények"
    },
    {
      "id": "03300_03306",
      "author": "Mikszáth Kálmán",
      "title": "A Noszty fiú esete Tóth Marival"
    }
  ]
}