{
  "id": "10500_10505",
  "title": "Hipermarket",
  "author": "Lehoczki Károly",
  "lead": "\"Üzletek, bárok, játéktermek, bankok, mozik, szalonok, szolgáltatók, az összes emberi álom egymásra tornyosodik...\"",
  "cover": "/10500/10505/borito.jpg",
  "description": "Lehoczki Károly új kötete egyetlen, nagy lélegzetű verses mű, poéma. Főhőse, a névtelen férfi, sorsának számkivetettje \"unt időben tévelyeg\" és hogy gyötrő magányát enyhítse, hajdani \"délceg magát!\" idézi, emlékezik a régi szép időkre. Föltúrja lakásának lim-lomjait, hátha ráakad arra a megsárgult cédulára, amelyen egyetlen szónak kell állnia: BOLDOGSÁG. Amikor egyre reménytelenebbé válik a régi emlékek és tárgyak közötti kutatás, céltalanul útra kel. Hömpölygő tömeghez csapódik, az emberráradat magával ragadja, majd besodródik egy vadonatúj, csillogó-villogó Hipermarketbe. A leíró jellegű poéma voltaképp itt veszi kezdését, ahogyan élettől meggyűrt hőse ide-oda sodródik a ragyogó üzletek során. Mintegy félálomban látja a drága kelméket árusító méteráru üzletet, a finom illatszerek hihetetlen gazdag választékát, az élelmiszeráruház kápráztató kínálatát, az elektronikai részleg műszaki csodáit, a büféket, mozikat, játéktermekéi, ahol önfeledten tolakszik, vásárol és fogyaszt a mohó tömeg. Csörög a pénz, villognak a játékautomaták, fogy a popcorn és a kóla, dübörög a zene, egyszóval bárgyú örömében tobzódik a fogyasztó. A hipermarket \"pikareszk\" kalandsorába beleszédült férfi végre kiválik az emberárból, kitámolyog a bevásárlóközpontból, és a csillagos éjszakában, a külváros félreeső helyén, a szélfújta papírfecnik között rábukkan a BOLDOGSÁG feliratú cédulára. Lehoczki Károly hosszúverse a mai ember boldogságkeresésének parabolája, jelképes története Az érzékletes leírásokban bővelkedő, cselekmény nélküli történet hősét éppen nem kápráztatja el a materiális világ talmi ragyogása, ellenkezőleg, undorítja a csillogás mögötti fogyasztói idiotizmus, ő az élet valódi értékeit, nemes örömeit és természetes boldogságát keresi - és találja meg a csillagos ég alatt, a sötét külvárosban. Az elgondolkodtató, veretes stílusú poéma - a költői kísérletek iránt érdeklődő olvasók figyelmére érdemes. Új könyvek, 2002. 14. szám",
  "audio_files": [
    {
      "url": "01_hipermarket.mp3",
      "title": "01_hipermarket.mp3"
    },
    {
      "url": "02_hipermarket.mp3",
      "title": "02_hipermarket.mp3"
    },
    {
      "url": "03_hipermarket.mp3",
      "title": "03_hipermarket.mp3"
    },
    {
      "url": "04_hipermarket.mp3",
      "title": "04_hipermarket.mp3"
    },
    {
      "url": "05_hipermarket.mp3",
      "title": "05_hipermarket.mp3"
    },
    {
      "url": "06_hipermarket.mp3",
      "title": "06_hipermarket.mp3"
    },
    {
      "url": "07_hipermarket.mp3",
      "title": "07_hipermarket.mp3"
    },
    {
      "url": "08_hipermarket.mp3",
      "title": "08_hipermarket.mp3"
    },
    {
      "url": "09_hipermarket.mp3",
      "title": "09_hipermarket.mp3"
    },
    {
      "url": "10_hipermarket.mp3",
      "title": "10_hipermarket.mp3"
    },
    {
      "url": "11_hipermarket.mp3",
      "title": "11_hipermarket.mp3"
    }
  ],
  "url": "https://mek.oszk.hu/10500/10505"
}