{
  "id": "12000_12013",
  "title": "Lorre meg én",
  "author": "Kockás Pierre",
  "lead": "\"Itt sokkal nagyobb baj van, mint gondoltam. Most már megértettem a sorozatos szokatlan jelenségeket, kezdve a lilakék lámpás folyosótól, ahol sűrűn egymás után következnek az ajtók, és végezve azon a tömör valamin, ami ennek a helyiségnek falát és padlóját képezte. Egyszerre tudtam, hogy hol vagyok. Ez az orani tébolyda!...\"",
  "cover": "/12000/12013/borito.jpg",
  "description": "Az ördög cimborája, a Sátánlégió és Az öngyilkos század után a Légiós könyvek világhírű írója, Nagy Károly ezúttal újabb oldaláról mutatkozik be. Az olvasó egy vérbeli krimi izgalmait élvezheti végig, kettős látásmódban. Mind a szerző - Kockás Pierre -, mind a főhős - Lorre - előadja a maga változatát arról, hogy mi is történt az oráni tébolydában. Az Oráni Légiós Század 44-es számú közlegénye, Charles Lorre a kocsmai inzultust követően álkulcsával bemenekül a tébolyda zárt osztályára, ahol önhibáján kívül különböző hullákba botlik bele. Nyomozás során még a kényszerzubbony nevű ruhadarabot is megismeri.",
  "audio_files": [
    {
      "url": "01-Lorre_meg_en.mp3",
      "title": "01 - Bevezetés és Lorre feljegyzései"
    },
    {
      "url": "02-Lorre_meg_en.mp3",
      "title": "02 - Az ember elindul, ki tudja hol áll meg"
    },
    {
      "url": "03-Lorre_meg_en.mp3",
      "title": "03 - Jobb ma egy kényszerzubbony"
    },
    {
      "url": "04-Lorre_meg_en.mp3",
      "title": "04 - Egy ápoló felmond, én pedig lemondok Lorre életéről"
    },
    {
      "url": "05-Lorre_meg_en.mp3",
      "title": "05 - Aki másnak vermet ás, az nevet a legjobban"
    },
    {
      "url": "06-Lorre_meg_en.mp3",
      "title": "06 - Nézeteltérések egy kellemetlen helyen"
    },
    {
      "url": "07-Lorre_meg_en.mp3",
      "title": "07 - Most ugrik a majom a vízbe"
    },
    {
      "url": "08-Lorre_meg_en.mp3",
      "title": "08 - Minden kiderül"
    }
  ],
  "url": "https://mek.oszk.hu/12000/12013"
}