{
  "id": "12300_12367",
  "title": "A boszorkánymester",
  "author": "Rejtő Jenő",
  "lead": "\"Olyan, mint egy gép. Végigmegy a folyosókon, szólnak hozzá, köszönnek, beszélnek, nem felel. Oda sem néz. Olyanfajta menés ez, mintha masírozna. Biztosan, mint mindig. Most is oda megy, ahol szerinte megtudhatja a valót. Végigmegy a kerten, a gépház mellett, egy fasoron, itt a régi dépendance. Be sem kell menni. Veszekedést hall.\"",
  "cover": "/12300/12367/borito.jpg",
  "description": "Buda felől egy mentőautó jön, szabályszerű szirénázással, majd elkanyarodik a hídfőnél, megáll a Trombita-szálló előtt, a mentőautóból egy nagyon szép, fiatal hölgy száll ki, azt mondja a mentőorvosnak, hogy várjon, a sofőrnek odaad valami pénzt, és egyenesen besiet a főkapun. Rövid idő múlva újabb mentőkocsi érkezik, iszonyú szirénázással, és a főpincér egy szédelgő hölgyet támogat le az emeletről, aki beszáll az elsőnek érkezett mentőkocsiba. Azután lejön a másik hölgy, aki az első kocsin érkezett, és beszáll a másikba, nem abba, amelyikkel jött. Elrobognak a Lakos Szanatóriumba, amelyet Wallenstein Szanatóriumnak is neveznek dr. Wallenstein Richárdról, a nagy belgyógyászról, aki nemcsak orvos, hanem varázsló is, delejes ember, és boszorkánymester, Faust és Casanova, akibe minden nő szerelmes, és akire minden férfi féltékeny. Mi történik a Wallenstein Szanatóriumban, Szofi Olaf Günter főhercegnővel és Kovács Ágnessel, az Általános Áruház előadónőjével, akik az elcserélt mentőautókban érkeznek oda?",
  "audio_files": [
    {
      "url": "01-A_boszorkanymester.mp3",
      "title": "01 - Egy baleset még a jobb eset"
    },
    {
      "url": "02-A_boszorkanymester.mp3",
      "title": "02 - Kicsi a Vass, de gyenge"
    },
    {
      "url": "03-A_boszorkanymester.mp3",
      "title": "03 - Kvázi az első fejezet"
    },
    {
      "url": "04-A_boszorkanymester.mp3",
      "title": "04 - A szanatóriumban feltűnés nélkül meghal a főhercegnő"
    },
    {
      "url": "05-A_boszorkanymester.mp3",
      "title": "05 - Egy különös éjszaka"
    },
    {
      "url": "06-A_boszorkanymester.mp3",
      "title": "06 - Egyre cifrább lesz"
    },
    {
      "url": "07-A_boszorkanymester.mp3",
      "title": "07 - Kiderül, hogy valaki mindent megértett anélkül, hogy görögül tudna"
    },
    {
      "url": "08-A_boszorkanymester.mp3",
      "title": "08 - Az ügyet tisztázzák úgy, hogy még zavarosabb lesz"
    },
    {
      "url": "09-A_boszorkanymester.mp3",
      "title": "09 - Megindul egy gyors nyomozás"
    },
    {
      "url": "10-A_boszorkanymester.mp3",
      "title": "10 - Nem történik semmi, de az végzetes"
    },
    {
      "url": "11-A_boszorkanymester.mp3",
      "title": "11 - Wallenstein főorvos tizenkét menetben a halállal"
    }
  ],
  "url": "https://mek.oszk.hu/12300/12367"
}