{
  "id": "12300_12397",
  "title": "Bradley Tamás visszaüt",
  "author": "Rejtő Jenő",
  "lead": "\"Postafordultával megjött a válasz: jöjjön Marokkóba, a Társaság alkalmazza. Ide már nem értek el a City láthatatlan, üldöző kezei. Bradley nem ment vele. Ő visszaüt! Ezt ismételgette magában szinte eszelősen, mániákusan, nem törődve, hogy szenet talicskázik-e vagy csomagot hord: visszaütni!\"",
  "cover": "/12300/12397/borito.jpg",
  "description": "Bradley Tamás, a londoni vegyészmérnökből lett légionista maga sem gondolta hogy a húga és családja becsületén esett csorbáért úgy fog \"visszaütni\", hogy ebbe az ütésbe majdnem maga is, szerelme is belepusztul. Csak később érzi meg, hogy a millió veszélyt rejtő dzsungel és egy szökött légionáriusra leselkedő borzalmak - bizony nem a legkedvezőbb helyzetet teremtik a bosszúhoz. Egyetlen szerencse, hogy a \"Dalol a vadon\" című film forgatására elindult expedíció minden tagját, bár már csak haláluk után, felfalják a termeszek, és így az egész felszerelésük a bajba jutott szökevények birtokába kerül, többek között Szép Heléna jelmeze, valamint két lánctalpas kocsi is... A végig ötletes, mulatságos kalandok során az olvasó megismeri azt az \"igazságot\" hogy az igaz szerelmet még a forró lávafolyam sem tudja felperzselni...",
  "audio_files": [
    {
      "url": "01-Bradley_Tamas_visszaut.mp3",
      "title": "01-Bradley_Tamas_visszaut.mp3 - Bradley feláldozza magát valakiért, akit nem ismer"
    },
    {
      "url": "02-Bradley_Tamas_visszaut.mp3",
      "title": "02-Bradley_Tamas_visszaut.mp3 - Bradley Tamás nem lesz nyárspolgár"
    },
    {
      "url": "03-Bradley_Tamas_visszaut.mp3",
      "title": "03-Bradley_Tamas_visszaut.mp3 - Bradley kivételes elbánásban részesül"
    },
    {
      "url": "04-Bradley_Tamas_visszaut.mp3",
      "title": "04-Bradley_Tamas_visszaut.mp3 - Toglad sejk meghálálja a légionisták tettét"
    },
    {
      "url": "05-Bradley_Tamas_visszaut.mp3",
      "title": "05-Bradley_Tamas_visszaut.mp3 - Egy jó üzletember sivatagot varázsol az oázisba"
    },
    {
      "url": "06-Bradley_Tamas_visszaut.mp3",
      "title": "06-Bradley_Tamas_visszaut.mp3 - Mr. Leonidaszt megbízzák"
    },
    {
      "url": "07-Bradley_Tamas_visszaut.mp3",
      "title": "07-Bradley_Tamas_visszaut.mp3 - Mr. Leonidasz az ügyvezető igazgatótól"
    },
    {
      "url": "08-Bradley_Tamas_visszaut.mp3",
      "title": "08-Bradley_Tamas_visszaut.mp3 - A munka nem szégyen, de unalmas"
    },
    {
      "url": "09-Bradley_Tamas_visszaut.mp3",
      "title": "09-Bradley_Tamas_visszaut.mp3 - Lord Flatherryt meglátogatja egy ügyvezető igazgató"
    }
  ],
  "url": "https://mek.oszk.hu/12300/12397"
}