{
  "id": "12300_12398",
  "title": "Drótnélküli gyilkosság",
  "author": "Rejtő Jenő",
  "lead": "\"A három ifjú az elmondottak után nem éppen előnyös színben tűnhet fel az olvasó előtt. Mégsem állítom róluk, hogy gyilkosok voltak. Ők mindössze örökölni akartak. Ez kétféleképpen lehetséges. Vagy meghal Farlane, vagy a hatóságok abban a hitben, hogy meghalt, felbontják a végrendeletét, amelyben rokonai vannak feltüntetve mint örökösök.\"",
  "cover": "/12300/12398/borito.jpg",
  "description": "\"Már majdnem minden együtt volt a bűntényhez: a tettesek, a hatalmas örökség és az áldozat. Csak egy holttest hiányzott. Viszont gyilkosság hulla nélkül még a technika mai fejlettsége mellett is szinte elképzelhetetlen.\" Így a három tettes - \"az örökké vidám, gyönyörű Jojo\" valamint két testvére, Henry és Bob - kénytelenek voltak kitalálni a \"drót\", azaz a holttest nélküli gyilkosságot, hogy hozzájuthassanak fukar nagybátyjuk vagyonához. Sikerül is eltüntetni a nagybácsit a színről - eltűnését öngyilkosságnak álcázva. A három ál-gyilkos öröme azonban hamarosan ürömre fordul: a felbontott végrendelet kellemetlen meglepetéseket tartalmaz, ráadásul bácsikájuk tetemét megtalálják egy közeli tengeröbölben. Így menekülniük kell számos kalandot és megpróbáltatást átvészelve...",
  "audio_files": [
    {
      "url": "01-Drotnelkuli_gyilkossag.mp3",
      "title": "01-Drotnelkuli_gyilkossag.mp3 - A drótnélküli gyilkosság"
    },
    {
      "url": "02-Drotnelkuli_gyilkossag.mp3",
      "title": "02-Drotnelkuli_gyilkossag.mp3 - Kiderül, hogy Henry találmánya még gyermekcipőben jár"
    },
    {
      "url": "03-Drotnelkuli_gyilkossag.mp3",
      "title": "03-Drotnelkuli_gyilkossag.mp3 - Két bűnös fegyház helyett a kényszermunkát választja"
    },
    {
      "url": "04-Drotnelkuli_gyilkossag.mp3",
      "title": "04-Drotnelkuli_gyilkossag.mp3 - Mr. Nelson feltalálja a drótnélküli bűnhődést"
    },
    {
      "url": "05-Drotnelkuli_gyilkossag.mp3",
      "title": "05-Drotnelkuli_gyilkossag.mp3 - Harc a halál ellen"
    },
    {
      "url": "06-Drotnelkuli_gyilkossag.mp3",
      "title": "06-Drotnelkuli_gyilkossag.mp3 - A történet végébe bekapcsolódik Manfréd"
    }
  ],
  "url": "https://mek.oszk.hu/12300/12398"
}