{
  "id": "01600_01611",
  "title": "A négydimenziós ablakHangköltemények",
  "author": "Ladik Katalin",
  "lead": "\"SIRATÓ Hol vagy, ki a jászolnál együtt heversz velem? Tüzes fürdőd elkészítve, hídonálló szépségem. Jaj.\"",
  "cover": "/01600/01611/borito.jpg",
  "description": "Ladik Katalin a nagyon kevés költők egyike, aki eklatáns módon szemlélteti, hogy a költői közlés nyelve, az írott kódrendszeren túl, a hangban, látványban, mozdulatban, a konkrét akusztikai és vizuális artikulációban valósul meg a maga teljességében. A nagy színpadi tapasztalattal rendelkező művész pontosan tudja, hogy a nyomtatásos közlésre szánt versének élő előadása is több mint előadóművészet: kreatív interpretáció, amely új, magában való műként jelenik meg, és így is értelmezhető. És akkor még nem beszéltünk az emberi test beszédének, vagyis a hangnak, a vokalitásnak, illetve a mozgásnak az élő vizualitásnak a régiójáról, amely rendkívül gazdag módon kitágítja a költői nyelv közléslehetőségeit. A költő jelenlétével, vagy csak a hangjával, vagy a képzelet írásba kódolt formáival tehát tested ad a szónak, a nyelvnek. A hanggal, a nyelvi közlés testi realizációjával az ember - többnyire anélkül, hogy gondolna rá - már a köznapi érintkezésben is testet ad a nyelvnek. A nyelvet tudatosan alkalmazó művész azonban kiváltképpen gondol erre különösen olyan költő, mint Ladik Katalin, aki költészetében a nyelv valamennyi kiterjedését alkalmazza: írott szövegköltészetét a magyar kritika itt-ott már méltó helyén kezeli; az ezeken alapuló vagy ezektől független fónikus, vagyis hangköltészeti munkáit már csak a nemzetközi művészi élet ismeri első vonalában. Ladik Katalin olyan költői szövetet alkotott, amelynek minden szála külön-külön is felismerhető, amelynek autonómiával is rendelkező mintáit érzékelhetjük, amely ugyanakkor a maga teljességében szuprapoétikus, tehát az egyes költői közlésrétegek érvényén felül is értelmezhető költészetet teljesít meg. Ladik költészetét értelmezve visszatalálok ahhoz - amit saját \"transzpoézisem\" állandó önértelmezési kísérletei során, de a költészetre általános érvénnyel kiterjeszthetőnek vélve így fogalmaztam meg: a költészet tér, anyag és mozgás. No meg persze hang és szellem, teszem hozzá. Szkárosi Endre",
  "audio_files": [
    {
      "url": "samanenek.mp3",
      "title": "0 - Sámánének (1:28 sec; 1,42 MB)"
    },
    {
      "url": "reflexio7.mp3",
      "title": "1 - Reflexio 7 (12:42 sec; 6,1 MB)"
    },
    {
      "url": "phonopoetica_1.mp3",
      "title": "2 - Phonopoetica / 1. rész (4:35 sec; 4,5 MB)"
    },
    {
      "url": "phonopoetica_2.mp3",
      "title": "3 - Phonopoetica / 2. rész (2:58 sec; 2,9 MB)"
    },
    {
      "url": "phonopoetica_3.mp3",
      "title": "4 - Phonopoetica / 3. rész (3:21 sec; 3,3 MB)"
    },
    {
      "url": "phonopoetica_4.mp3",
      "title": "5 - Phonopoetica / 4. rész (3:57 sec; 3,9 MB)"
    },
    {
      "url": "sirato.mp3",
      "title": "6 - Sirató (2:23 sec; 2,3 MB)"
    },
    {
      "url": "negy_feket_lo_mogottem_repul.mp3",
      "title": "7 - Négy fekete ló mögöttem repül (2:53 sec;2,8 MB)"
    },
    {
      "url": "magyar_nepdal.mp3",
      "title": "8 - Magyar népdal (2:04 sec; 2 MB)"
    },
    {
      "url": "tancdal-hangcsoportok.mp3",
      "title": "9 - Táncdal : Hangcsoportok (4:09 sec; 4 MB)"
    },
    {
      "url": "viziangyal_1.mp3",
      "title": "10 - Víziangyal / 1. rész (5:06 sec; 4,9 MB)"
    },
    {
      "url": "viziangyal_2.mp3",
      "title": "11 - Víziangyal / 2. rész (5:20 sec; 5,2 MB)"
    },
    {
      "url": "viziangyal_3.mp3",
      "title": "12 - Víziangyal / 3. rész (3:44 sec; 3,6 MB)"
    },
    {
      "url": "viziangyal_4.mp3",
      "title": "13 - Víziangyal / 4. rész (9:50 sec; 4,8 MB)"
    },
    {
      "url": "harom_arva_1.mp3",
      "title": "14 - Három árva / 1. rész (8:21 sec; 4,1 MB)"
    },
    {
      "url": "harom_arva_2.mp3",
      "title": "15 - Három árva / 2. rész (9:1 sec; 4,5 MB)"
    },
    {
      "url": "komuves_kelemenne.mp3",
      "title": "16 - Kőműves Kelemenné (7,55 sec; 5,8 MB)"
    },
    {
      "url": "ufo-nopoetica.mp3",
      "title": "17 - Ufo-nopoetica (4:36 sec; 4,5 MB)"
    },
    {
      "url": "draga_ugyved_ur_reggelei.mp3",
      "title": "18 - Drága ügyvéd úr reggelei (10:05 sec; 4,85 MB)"
    }
  ],
  "url": "https://mek.oszk.hu/01600/01611"
}