{
  "id": "02200_02287",
  "title": "Emberke meg a kislány",
  "author": "Erich Kästner",
  "lead": "\"Ez Csin-Csin és Wu-Fu fia. A neve Zónakövi Mátyás, Emberke néven emlegetik, és mert mindössze öt centiméter magas, egy gyufásdobozban alszik. Hatéves korában elveszti a szüleit. Az Eiffel-toronyról elsodorja őket a viharos szél.\"",
  "cover": "/02200/02287/borito.jpg",
  "description": "Volt egyszer egy Emberke nevű, öt centiméter nagyságú kisfiú, aki gyufásdobozban lakott, és a Csillag Cirkusz legtündöklőbb csillaga volt. Tehetségét szüleinek, az ötven centiméteres artistapárnak köszönhette, de tudását Mágus Márkusnak, a csupa szív, csupa ész bűvészprofesszornak, akinek szivarzsebéből indult el Emberke útjára a világhírnév felé. Jókedvét pedig leginkább Marcipán Rózsának, a professzor cukorédes menyasszonyának,aki a professzorral együtt gonddal nevelte és ellátta a mi kis vidám Emberkénket. Ezzel a pöttöm kisfiúval sok érdekes dolog, izgalmas kaland esett meg az előzőekben is, de most a második kötetben úgy peregnek az események, mint egy deteketívregényben: vesztébe rohan Senor Lopez, a világ leggazdagabb rablóvezére, filmet készít Mister Drinkwarter a világ leghatalmasabb filmproducere, s a filmet még Alaszkában is nézik, többek között egy öt centiméteres kislány is... Hogy hogyan kerül egy öt centiméteres kislány Alaszkába? Aki elolvassa Erich Kastner világhírű regényének, Az Emberkének folytatását, az megtudja azt is meg még sok minden mást, ami ennek a tündéri mesevilágnak kedves melegszívű, mulatságos alakjaival történik.",
  "audio_files": [
    {
      "url": "2660aa00.mp3",
      "title": "2660 - Hangos katalóguscédula"
    },
    {
      "url": "2660af00.mp3",
      "title": "2660 - Cím nélkül, első rész"
    },
    {
      "url": "2660af01.mp3",
      "title": "2660 - 1. fejezet"
    },
    {
      "url": "2660af02.mp3",
      "title": "2660 - 2. fejezet"
    },
    {
      "url": "2660af03.mp3",
      "title": "2660 - 3. fejezet"
    },
    {
      "url": "2660af04.mp3",
      "title": "2660 - 4. fejezet"
    },
    {
      "url": "2660af05.mp3",
      "title": "2660 - 5. fejezet"
    },
    {
      "url": "2660af06.mp3",
      "title": "2660 - 6. fejezet"
    },
    {
      "url": "2660af07.mp3",
      "title": "2660 - 7. fejezet"
    },
    {
      "url": "2660af08.mp3",
      "title": "2660 - 8. fejezet"
    },
    {
      "url": "2660af09.mp3",
      "title": "2660 - 9. egyben utolsó fejezet"
    }
  ],
  "url": "https://mek.oszk.hu/02200/02287"
}