{
  "id": "02300_02388",
  "title": "Egy elmebeteg nő naplója",
  "author": "Csáth Géza",
  "lead": "\"1905-ben lép fel először betegünknél a befolyásoltatás téves eszméje. Már azelőtt is érezte sokszor, hogy »van valami idegen«, és hogy a napsütésben rejlik valami, ami előidézi a gondolatait, de ez csak futólagos érzés, sejtelem volt. Most azonban világosan felfedezte magában az idegen befolyást.\"",
  "cover": "/02300/02388/borito.jpg",
  "description": "E század elején egy csodálatos fantáziával és íráskészséggel megáldott fiatal nő került a budapesti Moravcsik-féle elmeklinikára. Akkortájt végezte ott éppen klinikai gyakorlatait dr. Brenner József fiatal orvos, Csáth Géza néven országos hírű novellista és zenekritikus. Rendkívül sokoldalú tehetség: zenél és zenét szerez, felfedező értékű zenekritikát ír, ráérez a legújabb festészeti ízlésre, s úttörője a novellaműfajnak. Akármibe fog, mindig és mindenben megelőzi kora gondolkodását, ízlését, műveltségét. Így van ez orvostudományi munkásságával is. A nagy tekintélyű, de konzervatív iskolát képviselő Moravcsik professzor égisze alatt a szakmában még igazán sehol el nem ismert freudi módszereket alkalmazza betege pszichés védelmi mechanizmusainak föltárásában, megismerésébe. A korszak magyar tudományosságát a teljes nyitottság jellemezte az új törekvések iránt. Még a konzervatív Moravcsik és orvosgárdája is eltűrte, sőt segítette kezdő orvosa freudista kísérleteit. Egy zseniális adottságokkal rendelkező elmebeteg, egy zseniális fiatal orvos és lélekbúvár író, valamint egy minden újra fogékony tudományos környezet szerencsés találkozása eredményeképpen született meg Az elmebetegségek pszichikus mechanizmusa. Ez a munka azonban nemcsak tudománytörténeti jelentőségű. A laikus számára is rendkívüli olvasmányélmény. Nemcsak azért, mert A. G. naplóföljegyzései, pszichéje védelmére kialakított szimbólumai szépírói értékűek, hanem azért is, mert Csáth Géza a tudós pontosságával s a finom érzékenységű szépíró beleérző képességével deríti föl A. G. lelkivilágának legtikosabb zugait.",
  "audio_files": [
    {
      "url": "2616aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "2616af00.mp3",
      "title": "1 - Előszó"
    },
    {
      "url": "2616af01.mp3",
      "title": "2 - Az elmebetegségek pszichikus mechanizmusa"
    },
    {
      "url": "2616af02.mp3",
      "title": "3 - Az elmebetegségek általános pszichológiája"
    },
    {
      "url": "2616af03.mp3",
      "title": "4 - Kórrajz"
    },
    {
      "url": "2616af04.mp3",
      "title": "5 - A pszichózis analízise"
    },
    {
      "url": "2616af05.mp3",
      "title": "6 - Diagnózis"
    },
    {
      "url": "2616ag00.mp3",
      "title": "7 - Befejezés"
    },
    {
      "url": "2616ah01.mp3",
      "title": "8 - Egykorú könyvismertetés"
    },
    {
      "url": "2616ah02.mp3",
      "title": "9 - Csáth Géza tanulmánya a mai orvostudomány tükrében"
    },
    {
      "url": "2616ah03.mp3",
      "title": "10 - A novallista Csáth és a pszichoanalízis"
    },
    {
      "url": "2616ah04.mp3",
      "title": "11 - Orvosi kifejezések szótára"
    }
  ],
  "url": "https://mek.oszk.hu/02300/02388",
  "similar_books": [
    {
      "id": "02500_02595",
      "author": "Csáth Géza",
      "title": "Lidércálmok"
    },
    {
      "id": "03000_03082",
      "author": "Gárdonyi Géza",
      "title": "Az én falum"
    },
    {
      "id": "02300_02358",
      "author": "Jókai Mór",
      "title": "A gazdag szegények"
    },
    {
      "id": "03100_03168",
      "author": "Móricz Zsigmond",
      "title": "Árvácska"
    },
    {
      "id": "04700_04754",
      "author": "Gárdonyi Géza",
      "title": "Égre néző lélek"
    }
  ]
}