{
  "id": "02900_02954",
  "title": "A gólyakalifa",
  "author": "Babits Mihály",
  "lead": "\"Össze akarom állítani életem aktáit. Ki tudja, mennyi időm van még? A lépés, melyre elszántam magam, talán végzetes lesz. Lassan, biztosan múlik az éj. Majd egyszer csak jön, lábhegyen, mint egy gyilkos, a fekete Álom, és nesztelen mögém áll. Hirtelen a szememre szorítja tenyerét. És akkor nem vagyok többé a magamé.\"",
  "cover": "/02900/02954/borito.jpg",
  "description": "Tábory Elemér a regény hőse kettős életet él. Ha \"fekete Álma\" nem árnyékolná be az ébrenlét óráit is. \"Sonntagskind\" lehetne, a szerencse gyermeke, akinek kedvez a sorsa, s akiben a képesség is megvan a boldogulásra és a létezés örömeinek teljes átélésére. A szorongató éjszakai álmok az álmok emlékei azonban győznek a valóság fölött, eltömik az öröm forrásait, félelmetes hatalmukkal átrendezik, megváltoztatják Tábory Elemér belső világát. A folyton megújuló álomkényszer, megalázó sorsot rajzoltat a képzelettel, nyomasztóan, kínzóan teljeset, amely csak asszociációkkal kötődik a másikhoz, s mely sokkal több emberé, mint a másik. Tábory Elemér álmában előbb egy asztalosinas életét éli, akivel kegyetlenül bánnak, s aki a kegyetlenkedésekre maga is brutalitással felel, azután pedig napidíjas pesti írnokként tengődik - nélkülözések, félelmek, szorongások között - egészen az öngyilkosságig. A gólyakalifa a személyiség-megoszlás modern, világirodalmi rangú regénye, s egyben izgalmasan szép vallomás is az emberi elkötelezettségről, a szenvedélyre való belső készenlétről. \"Mintha életem, s talán minden költő életének szimbóluma volna - írja Babits Mihály -, mely külsőleg simán foly, s csak belül gyötrődik, álmaiban.\"",
  "audio_files": [
    {
      "url": "121aa00.mp3",
      "title": "0 - Hangos katalóguscédula"
    },
    {
      "url": "121af01.mp3",
      "title": "1. fejezet"
    },
    {
      "url": "121af02.mp3",
      "title": "2. fejezet"
    },
    {
      "url": "121af03.mp3",
      "title": "3. fejezet"
    },
    {
      "url": "121af04.mp3",
      "title": "4. fejezet"
    },
    {
      "url": "121af05.mp3",
      "title": "5. fejezet"
    },
    {
      "url": "121af06.mp3",
      "title": "6. fejezet"
    },
    {
      "url": "121af07.mp3",
      "title": "7. fejezet"
    },
    {
      "url": "121af08.mp3",
      "title": "8. fejezet"
    },
    {
      "url": "121af09.mp3",
      "title": "9. fejezet"
    },
    {
      "url": "121af10.mp3",
      "title": "10. fejezet"
    },
    {
      "url": "121af11.mp3",
      "title": "11. fejezet"
    }
  ],
  "url": "https://mek.oszk.hu/02900/02954",
  "similar_books": [
    {
      "id": "02900_02965",
      "author": "Tamási Áron",
      "title": "Ábel a rengetegben"
    },
    {
      "id": "03300_03310",
      "author": "Benedek Elek",
      "title": "Édes anyaföldem!"
    },
    {
      "id": "11200_11242",
      "author": "Gárdonyi Géza",
      "title": "Láthatatlan ember"
    },
    {
      "id": "03000_03082",
      "author": "Gárdonyi Géza",
      "title": "Az én falum"
    },
    {
      "id": "02300_02387",
      "author": "Mikszáth Kálmán",
      "title": "Jókai Mór élete és kora"
    }
  ]
}