{
  "id": "03300_03308",
  "title": "Új ZrínyiászMVGYOSZ hangoskönyvek",
  "author": "Mikszáth Kálmán",
  "lead": "\"Itt van ez a Zrínyi-kérdés. Egy bagatell. De a parlamentnek éppen ezen tetszett megbokrosodni. S az évtizedek alatt összetömörült pártok, melyeket meg nem bomlasztottak se a viharok, se a fonák helyzetek, mindig együtt szavaztak az együvé valók, most egyszerre összevissza hányódnak, mint a szétoldott rőzsekötegek...\"",
  "cover": "/03300/03308/borito.jpg",
  "description": "A múlt század végén feltámadó, és katonái élén megjelenő Zrínyi az ezeréves Magyarországot ünneplő közéletbe csöppen bele. A szigetvári hős akaratlanul is szembekerül a társadalom, a politika és a gazdaság jeleseivel, s így jó alkalmat ad az írónak, hogy szatírája körébe vonja a közélet mindenféle köreit, ne kímélje a minisztereket, más nagyurakat, ne kímélje olyan barátait sem, mint Szilágyi Dezső vagy Darányi Ignác, akikkel esténként együtt szokott ülni az István főhercegben. A regény, amely eredetileg 1898-ban jelent meg Mikszáth kérészéletű lapvállalkozásában, az Országos Hírlapban, majd ugyanabban az esztendőben könyv alakban is, a megjelenése pillanatában a nyílt vagy burkolt támadások célpontjába került. De amíg a sértettek dohogtak, fenyegetőztek vagy ellentámadásra készülődtek, az olvasóközönség a szívébe zárta az író remekművét, s az Új Zrínyiász a friss szenzáció elmúltával is, közel száz éve, Mikszáth egyik legolvasottabb műve maradt.",
  "audio_files": [
    {
      "url": "0088aa00.mp3",
      "title": "0088aa00.mp3 - Hangos katalóguscédula"
    },
    {
      "url": "0088ab01.mp3",
      "title": "0088ab01.mp3 - A szerző megjegyzései"
    },
    {
      "url": "0088af01_01.mp3",
      "title": "0088af01_01.mp3 - I. A praeludium"
    },
    {
      "url": "0088af01_02.mp3",
      "title": "0088af01_02.mp3 - II. Az első hírek és a Vatikán"
    },
    {
      "url": "0088af01_03.mp3",
      "title": "0088af01_03.mp3 - III. A híres szalmaláng"
    },
    {
      "url": "0088af01_04.mp3",
      "title": "0088af01_04.mp3 - IV. A próza"
    },
    {
      "url": "0088af01_05.mp3",
      "title": "0088af01_05.mp3 - V. Rózerék"
    },
    {
      "url": "0088af01_06.mp3",
      "title": "0088af01_06.mp3 - VI. Egy \"kínos\" ügy"
    },
    {
      "url": "0088af02_07.mp3",
      "title": "0088af02_07.mp3 - VII. A poézis"
    },
    {
      "url": "0088af02_08.mp3",
      "title": "0088af02_08.mp3 - VIII. Az önkéntes detektív"
    },
    {
      "url": "0088af02_09.mp3",
      "title": "0088af02_09.mp3 - IX. A katasztrófa"
    },
    {
      "url": "0088af02_10.mp3",
      "title": "0088af02_10.mp3 - X. A parlament"
    },
    {
      "url": "0088af02_11.mp3",
      "title": "0088af02_11.mp3 - XI. A megoldás"
    },
    {
      "url": "0088af02_12.mp3",
      "title": "0088af02_12.mp3 - XII. Epilog"
    }
  ],
  "url": "https://mek.oszk.hu/03300/03308"
}