{
  "id": "07000_07036",
  "title": "Romeo és Júlia",
  "author": "William Shakespeare",
  "lead": "\"Két nagy család élt a szép Veronába, Ez lesz a szín, utunk ide vezet. Vak gyűlölettel harcoltak hiába, S polgárvér fertezett polgárkezet.\"",
  "cover": "/07000/07036/borito.jpg",
  "description": "A szerelmespár fogalommá, szimbólummá, szinte már-már mítosszá változott, az ellenséges családok gyermekeinek tragikus sorsa, halálukon is győzedelmeskedő szerelme nagy hatást gyakorolt századok óta az olvasókra. A darab nagy része Verona utcáin játszódik, mulatós, tréfás, szemtelen, disznóságokat beszélő, békés járókelőket, köztük öregasszonyokat is molesztáló ifjak között. A mai olvasó számára a műnek ezek a vonásai nemcsak meglepőek, de fölöttébb vonzóak is, ugyanakkor igen kitűnő keretet adnak a nagyon is \"édes\" szerelmi történetnek. Minden ellenkező látszat dacára a pezsgő, nyüzsgő, reneszánsz frissességű és léhaságú környezet hitelesíti nemcsak a végzetes szenvedélyt, a halált is vállaló elszántságot, szinte már földöntúlian absztrakt szerelmet is. (Ugyanezt a funkciót tölti be Rómeó és Júlia kapcsolatának, nászának erotikus töltésű \"tálalása\" is.) Ajánlani valószínűleg fölösleges, minden Shakespeare-be kezdő olvasó ezzel a művel fog elsőül megismerkedni. Forrás: Legeza Ilona könyvismertetői https://legeza.oszk.hu/",
  "audio_files": [
    {
      "url": "00_romeo_focim.mp3",
      "title": "00_romeo_focim.mp3 - Hangos katalóguscédula"
    },
    {
      "url": "01_romeo_szemelyek.mp3",
      "title": "01_romeo_szemelyek.mp3 - Személyek"
    },
    {
      "url": "02_romeo_elohang.mp3",
      "title": "02_romeo_elohang.mp3 - Előhang"
    },
    {
      "url": "03_romeo_1felv.mp3",
      "title": "03_romeo_1felv.mp3 - Első felvonás"
    },
    {
      "url": "04_romeo_2felv.mp3",
      "title": "04_romeo_2felv.mp3 - Második felvonás"
    },
    {
      "url": "05_romeo_3felv.mp3",
      "title": "05_romeo_3felv.mp3 - Harmadik felvonás"
    },
    {
      "url": "06_romeo_4felv.mp3",
      "title": "06_romeo_4felv.mp3 - Negyedik felvonás"
    },
    {
      "url": "07_romeo_5felv.mp3",
      "title": "07_romeo_5felv.mp3 - Ötödik felvonás"
    }
  ],
  "url": "https://mek.oszk.hu/07000/07036"
}