{
  "id": "07700_07793",
  "title": "Egy kun Budán és Pesten",
  "author": "Gubcsi Lajos",
  "lead": "\"Egész életében arról mesél, hogy ő és a népe egyszerre hun, magyar, székely, kun. Ez elég idegesítő, és szemérmetlen módon komolyan is gondolja ezt a történelmietlen kreténséget. Azt hirdeti, hogy nem a történelmi dokumentumok mondják meg elsősorban, hogy ki kicsoda.\"",
  "cover": null,
  "description": "Megtörtént dolgokat ír meg a könyv. Szereplője valóságos személy. Kortárs az ezredfordulón, s előtte fél évszázadon át, Magyarország eme eldurvult életében, melyet a Mohács környéki idők kísértenek közel száz éve egyfolytában, szüntelenül. A valóság leírása színes lett, de a hitelét egyetlen szó sem veszítette el közben. Hősünk legfőbb belső hangja a magabiztos emberi hit, a külső világnak szánt üzenete pedig a hitelesség. A becsület. Mint elementáris követelmény. Író ír egy másikról, aki ő maga: diák, újságíró, közgazdász, igazgató, író és mecénás. S hogy a tisztaság felé terelje lelkiismeretét, fel-felbukkan a könyvben egy, az egész életét végigkísérő beszélgetőpartnere: LELK. Az MP3 formátumú hangmelléklet ismertetője: Gubcsi Lajos 2005-ben írta a Kun Himnuszt, melyet 2006-ban Szabados György zenésített meg. A dal ősbemutatója 2006-ban Gubcsi Lajos Summa című könyvének díszbemutóján volt Karcagon, majd Kiskunfélegyházán, illetve ugyancsak 2006-ban az Ópusztaszeri Nemzeti Történelmi Emlékparkban, ahol először felavatták Gubcsi Lajos adományát, az Őseink nevű szoborpárt, amelyet Györfi Sándor alkotott. A Kun Himnuszt több kórus is feldolgozta és előadta. A jelenlegi változatot Majsai Gábor énekelte fel stúdióban 2011-ben, és amely Gubcsi Lajos Lél nevű legifjabb gyermekének ugyancsak Ópusztaszeren, az Őseinknél tartott keresztelőjén hangzott el először.",
  "audio_files": [],
  "url": "https://mek.oszk.hu/07700/07793",
  "similar_books": [
    {
      "id": "02400_02426",
      "author": "Gubcsi Lajos",
      "title": "Summa"
    },
    {
      "id": "03000_03082",
      "author": "Gárdonyi Géza",
      "title": "Az én falum"
    },
    {
      "id": "02600_02616",
      "author": "Krúdy Gyula",
      "title": "Bukfenc ; Az útitárs"
    },
    {
      "id": "07700_07736",
      "author": "Nagy László",
      "title": "Versek és versfordításokMVGYOSZ hangoskönyvek1. Összegyűjtött versek"
    },
    {
      "id": "11200_11242",
      "author": "Gárdonyi Géza",
      "title": "Láthatatlan ember"
    }
  ]
}