{
  "id": "12200_12244",
  "title": "Fekete múzsák",
  "author": "Komor Zoltán",
  "lead": "\"- Hagyd ezt a dalt! Kérlek! - esedezik a zenész, tovább köhögve, de a varjú kérlelhetetlen: egyre csak ugyanazt a dallamot károgja, miközben vadul kapkodja a sok férget. Valahányszor a földhöz koppan kemény csőre, ismerős hang zendül: mintha csak leütötte volna valaki egy régi zongora billentyűjét.\"",
  "cover": "/12200/12244/borito.jpg",
  "description": "A városlakók sötét gondolatai éhesen turkálják a városi park avarját, némi elpotyogtatott élelem után kutatva. Sokszor láttam már ilyet. Az embernek akarva, akaratlanul eszébe jutnak bosszúságai, és ilyenkor rátör valamiféle mély, az egész lelkét rázó ősi köhögés. Mintha csak valami kíméletlenül nagyot és képtelen dolgot próbálna felküzdeni nyelőcsövén. És hát valóban. Hirtelen azt látni, hogy kinyitja a száját és egy ébenfekete varjú röppen ki belőle, károgva és erősen csapkodva, törve az ég felé, suhanva egyenesen a városi parkba, hogy csatlakozzon társaihoz. Máskor pedig azt látni, hogy sötét füst áramlik ki a kesergő fülén. Különös, kavargó hullámként ömlik és csap össze emberünk körül, majd felkúszik ez is a magasba, hogy mindenféle csúnya esőfelhőket képezzen. Városunk teli van már esőfelhőkkel és károgó, a parkban tébláboló, üveges szemű varjakkal. És milyen jól egymás kezére játszanak ezek! Néha elsétálsz mellettük, és azt találod mondani nekik, hogy az élet mégis csak szép, hogy minden rendben, és folytatni a napot sohasem kár. \"Kár\" - mondják azok meg. És mielőtt bármit is felelhetnél, hogy meggyőzz tévedéséről egy kérlelhetetlen, ostoba madarat, nekikezd esni.",
  "audio_files": [
    {
      "url": "01-Fekete_muzsak.mp3",
      "title": "01-Fekete_muzsak.mp3"
    },
    {
      "url": "02-Fekete_muzsak.mp3",
      "title": "02-Fekete_muzsak.mp3"
    },
    {
      "url": "03-Fekete_muzsak.mp3",
      "title": "03-Fekete_muzsak.mp3"
    },
    {
      "url": "04-Fekete_muzsak.mp3",
      "title": "04-Fekete_muzsak.mp3"
    },
    {
      "url": "05-Fekete_muzsak.mp3",
      "title": "05-Fekete_muzsak.mp3"
    },
    {
      "url": "06-Fekete_muzsak.mp3",
      "title": "06-Fekete_muzsak.mp3"
    },
    {
      "url": "07-Fekete_muzsak.mp3",
      "title": "07-Fekete_muzsak.mp3"
    },
    {
      "url": "08-Fekete_muzsak.mp3",
      "title": "08-Fekete_muzsak.mp3"
    },
    {
      "url": "09-Fekete_muzsak.mp3",
      "title": "09-Fekete_muzsak.mp3"
    },
    {
      "url": "10-Fekete_muzsak.mp3",
      "title": "10-Fekete_muzsak.mp3"
    }
  ],
  "url": "https://mek.oszk.hu/12200/12244"
}