{
  "id": "12300_12369",
  "title": "A halál fia",
  "author": "Rejtő Jenő",
  "lead": "\"Belátom, hogy e tűnődések nem valami stílszerűen illeszkednek bele egy halott ember gondolatvilágába. Ha már megtörténhet a rendkívüli eset, hogy egy néhai úr élet- és lélektani funkciókra képes, illendőbb lenne a túlvilágról, az élet hiábavalóságáról és egyéb hiábavalóságokról gondolkoznia. Mr. Johnson azonban prózai halott volt.\"",
  "cover": "/12300/12369/borito.jpg",
  "description": "A halott felszállt egy autóbuszra, amely zsúfoltan indult a City felé. Johnsonnak hívták a néhai urat, és Mr. Grimm ingatlanforgalmi irodájában dolgozott, mint mérnök. Itt dolgozott a menyasszonya, Edit is, mint Grimm úr titkárnője. Csakhogy Grimm úr is beleszeretett a szép titkárnőbe, és hogy vetélytársától megszabaduljon, fondorlatos tervet eszelt ki... A terv sikerült, a Halál fia bánatában beállt a légióba. Mindenhol ő az első, szinte keresi a halált. Vajon sikerül élve megmenekülnie? Mikor rohamot vezényeltek, elsőnek ugrott ki a fedezék mögül, szuronya egy szakállas arab nyakán szaladt át. Johnsonnak egy lövés átlyukasztotta a kabátját, egy kardvágás lecsúszott a válláról, végighasította a zsebét. Ebből is láthatjuk, hogy a halál nem olyan, mint a jégbehűtött málnaszörp, amit bárki megrendelhet, ha gusztusa és pénze van rá. Azonban a megpróbáltatások és kalandok java még csak ezután kezdődik...",
  "audio_files": [
    {
      "url": "01-A_halal_fia.mp3",
      "title": "01-A_halal_fia.mp3 - Ha rövid az élet told meg egy ballépéssel"
    },
    {
      "url": "02-A_halal_fia.mp3",
      "title": "02-A_halal_fia.mp3 - Valamiből a halottnak is élni kell"
    },
    {
      "url": "03-A_halal_fia.mp3",
      "title": "03-A_halal_fia.mp3 - Az élet nehéz de meghalni sem könnyű"
    },
    {
      "url": "04-A_halal_fia.mp3",
      "title": "04-A_halal_fia.mp3 - Mr. Johnson szeretne meghalni, de csak szellem lesz"
    },
    {
      "url": "05-A_halal_fia.mp3",
      "title": "05-A_halal_fia.mp3 - Johnson belátja, hogy élet ellen nincs orvosság"
    },
    {
      "url": "06-A_halal_fia.mp3",
      "title": "06-A_halal_fia.mp3 - Johnson megtudja, hogy semmi baja csak meg kell halnia"
    }
  ],
  "url": "https://mek.oszk.hu/12300/12369"
}