{
  "id": "12400_12462",
  "title": "Pokol a hegyek között",
  "author": "Rejtő Jenő",
  "lead": "\"A nap már forrón tűzött, és a völgyön túl kis emelkedés után ismét erősen lejtő ösvényen folytatták útjukat. Ezen a csapáson hajthatják az állatokat Mexikóba a marhatolvajok. Az emelkedés utáni fennsík, egy régi, kiszáradt vízmosáson keresztül széles átjáróhoz vezet két domb között... Ezt az átjárót nevezik a Halál kapujának.\"",
  "cover": "/12400/12462/borito.jpg",
  "description": "Versenyfutással kezdődött az egész gyalázatosság. Több mint száz éve annak, hogy a Lonsdale-ősök elindultak Nyugatra. Versenyt futottak a földért. Hegynek fel! Két Lonsdale család vándorolt akkor ide keletről. Unokafivérek. Ők is futottak. Előzőleg sem fértek meg egymással úgy, ahogy jó rokonokhoz illik, és most úgy akarta a sors, hogy annyi ember közül ketten maradjanak a hegyi ösvény utolsó fordulójában. Hogy azután mi történt, azt senki sem tudja, és nem is fogja megtudni soha. Az egyik Lonsdale elsőnek ért fel a tetőre, a másik bezúzott fejjel, ájultan feküdt nem messze a céltól. Kődobás tette harcképtelenné. Hugh Lonsdale, miután eszméletre tért, azt állította, hogy megelőzte már az unokafivérét, mikor kődobás érte. Ezt Davy Lonsdale nem tagadta, csak azt tagadta, hogy ő dobta a követ. Hugh Lonsdale esküdözött, hogy egy perccel előbb, mikor megfordult, látta, amint Davy lehajolt. Akkoriban nem volt idő holmi aprólékos kivizsgálásra, tárgyalásra. A bizottság a fennsíknak ezt a részét kétfelé osztotta. Egyik területet Davy kapta, a másikat Hugh. Mindkettő úgy érezte, hogy az egész földdarab neki jár. És a versenyfutás azóta nem ér véget...",
  "audio_files": [
    {
      "url": "01-Pokol_a_hegyek_kozott.mp3",
      "title": "01-Pokol_a_hegyek_kozott.mp3 - Az orgyilkos Ronny"
    },
    {
      "url": "02-Pokol_a_hegyek_kozott.mp3",
      "title": "02-Pokol_a_hegyek_kozott.mp3 - A Lonsdale család jó híre"
    },
    {
      "url": "03-Pokol_a_hegyek_kozott.mp3",
      "title": "03-Pokol_a_hegyek_kozott.mp3 - Ronny elfoglalja az állását"
    },
    {
      "url": "04-Pokol_a_hegyek_kozott.mp3",
      "title": "04-Pokol_a_hegyek_kozott.mp3 - A Lonsdale-ok törvénye 2/1"
    },
    {
      "url": "05-Pokol_a_hegyek_kozott.mp3",
      "title": "05-Pokol_a_hegyek_kozott.mp3 - A Lonsdale-ok törvénye 2/2"
    },
    {
      "url": "06-Pokol_a_hegyek_kozott.mp3",
      "title": "06-Pokol_a_hegyek_kozott.mp3 - Életre-halálra"
    },
    {
      "url": "07-Pokol_a_hegyek_kozott.mp3",
      "title": "07-Pokol_a_hegyek_kozott.mp3 - Az egyenesben"
    },
    {
      "url": "08-Pokol_a_hegyek_kozott.mp3",
      "title": "08-Pokol_a_hegyek_kozott.mp3 - A nagy küzdelem 2/1"
    },
    {
      "url": "09-Pokol_a_hegyek_kozott.mp3",
      "title": "09-Pokol_a_hegyek_kozott.mp3 - A nagy küzdelem 2/2"
    }
  ],
  "url": "https://mek.oszk.hu/12400/12462"
}