{
  "id": "12400_12420",
  "title": "Víkend a pokolban",
  "author": "Rejtő Jenő",
  "lead": "\"...Egy sportszerűen nevelt, leleményes és jó kedélyű angol gentleman családi összeköttetések és milliók nélkül is megél a jég hátán, vagy akár a sivatagban. Ő például szó nélkül vállalkozna arra, hogy így, ahogy van, egy szál szmokingban a Kongó őserdejének kellős közepén elsőrangú egzisztenciát biztosítson magának.\"",
  "cover": "/12400/12420/borito.jpg",
  "description": "Vajon mi lehet az, amitől egy pávián meglepődik és egy papagáj több alkalommal is leszögezi, hogy: \"ki-rá-ki?\" Azonnal be fogjuk látni, hogy alapos okuk volt e különös viselkedésre. Az erdő közepén, hátával egy fának dőlve nyugodtan aludt egy úr, szmokingban, lakkcipőben, fején szalmakalappal, gomblyukáról csüngő monoklival. Estélyi ruhája olyan kifogástalan, olyan frissen vasalt és ragyogóan tiszta volt, inge, keménygallérja olyan kifogástalanul sima és hófehér, mintha most lépett volna ki egy kaszinó kapuján. Megjegyzem, így is volt. A hely viszont, ahol most ébredezett, a Kongó őserdejének mélye volt. Theodor Emerson, becenevén \"Petróleum Teddy\", elkényeztetett milliomos csemete; legjobb barátjával, Gordon kapitánnyal fogadást kötnek. A tét: milliók nélkül megélni úgy, ahogy van, egy szál szmokingban, a Kongó őserdejének közepén. Teddy azonban nem számolt néhány jelentéktelen dologgal: vadállatokkal, kannibálokkal, egyéb vérszopó fenevadakkal, na meg a rekkenő hőséggel sem...",
  "audio_files": [
    {
      "url": "01-Vikend_a_pokolban.mp3",
      "title": "01-Vikend_a_pokolban.mp3 - Egy éhes ember belátja"
    },
    {
      "url": "02-Vikend_a_pokolban.mp3",
      "title": "02-Vikend_a_pokolban.mp3 - Rimsky úr megtanulja"
    },
    {
      "url": "03-Vikend_a_pokolban.mp3",
      "title": "03-Vikend_a_pokolban.mp3 - Teddy kellemetlen ismerőssel találkozik"
    },
    {
      "url": "04-Vikend_a_pokolban.mp3",
      "title": "04-Vikend_a_pokolban.mp3 - Több üveg nem indul"
    },
    {
      "url": "05-Vikend_a_pokolban.mp3",
      "title": "05-Vikend_a_pokolban.mp3 - Vihar tör ki mindenféle értelemben"
    }
  ],
  "url": "https://mek.oszk.hu/12400/12420"
}